{
  "pocetna": "home",
  "istorijat": "history",
  "otvrdjavi": "about city",
  "oporodicivojinovic": "vojinović family",
  "onikolialtomanovicu": "nikola altomanović",
  "galerija": "galery",
  "oprojektu": "about project",
  "preuzmi": "download app",
  "dimuse": "Digital multimedia guide to Old Town",
  "carousel_title": "In the Footsteps of Nikola Altomanović",
  "carousel_subtitle": "a Virtual Tour of Užice Old Town",
  "3d_tour": "3D tour",
  "stari_grad_citadel": "Old Town Fortress",
  "u_izvorima": "The first ever record of Užice in historical sources dates back to 9 th October 1329. It was only briefly mentioned in a document from Dubrovnik. Historians believe that Užice was a trading settlement at the time, and one of the stops on the trading routes of the merchants from Dubrovnik. The settlement in the valley of the Đetinja River must have been established much earlier. The economic prosperity of Serbia, especially during the reign of King Uroš Nemanjić (1243-1276), led to a new huge leap forward in the development of its urban settlements. The rapid growth of trade and mining, and the trade route to Bosnia, which passed through Užice, were the most important factors in the development of this town.",
  "homepage_title2": "About fortress",
  "homepage_subtitle2": "The City of Užice, the remains of which are known as ‘Old Town’ today, was built on a high, rocky cliff, in the western part of the present-day City of Užice, at the place where the Đetinja River leaves the gorge and enters the valley of Užice.",
  "read_more_btn": "read more",
  "homepage_naltomanovic": "Nikola Altomanović",
  "homepage_about_naltomanovic": "Nikola Altomanović was the most famous and most powerful member of the Serbian aristocratic Vojinović family, and one of the greatest Serbian lords after the death of Emperor Dušan. Mavro Orbin, a chronicler of Dubrovnik, whose book ‘The Kingdom of the Slavs’ (1601) represents a very important historical source about Altomanović, called him one of the ‘four barons of Raška’ who rose to power during the reign of Emperor Uroš, and during the fall of the Serbian Empire.",
  "homepage_title4": "Vojinović familly",
  "homepage_subtitle4": "The Vojinović family was an aristocratic Serbian family in the 14 th century. They came from Gacko and Rudine, and rose to prominence as a military aristocracy. The Vojinović family played an important role in the Serbian Empire. They expanded their estates by taking advantage of the rising power and reputation of their individual members, by expanding and merging their territories, by force, and through inheritance.",
  "citadel_main_title": "Old Town of Užice",
  "citadel_main_subtitle": "importance, role, and description of medieval fortress of Užice",
  "citadel_title1": "History of the fortress",
  "citadel_subtitle1": "The first ever record of Užice in historical sources dates back to 9th October 1329. It was only briefly mentioned in a document from Dubrovnik. Historians believe that Užice was a trading settlement at the time, and one of the stops on the trading routes of the merchants from Dubrovnik. The settlement in the valley of the Đetinja River must have been established much earlier. The economic prosperity of Serbia, especially during the reign of King Uroš Nemanjić      (1243-1276), led to a new huge leap forward in the development of its urban settlements. The rapid growth of trade and mining, and the trade route to Bosnia, which passed through Užice, were the most important factors in the development of this town.",
  "citadel_subtitle2": "After Emperor Dušan’s death (1355) and the death of Grand Župan Altoman Vojinović (around 1359), the area of Užice came under the rule of his younger brother, Prince Vojislav Vojinović. After Vojislav’s death (around 1363), his nephew, Župan Nikola Altomanović, rose to power. In 1367, he was mentioned as the lord of Rudnik, which implies that he ruled the northern part of the former estates of Vojislav Vojinović at that time. There was a reference to the City of Užice in a historical source about the battle between Nikola Altomanović and the coallition formed against him by Serbian Prince Lazar, Bosnian Ban Tvrtko, and Hungarian Warlord and Ban of Mačva, Nikola Gorjanski, which took place in 1373. Užice, which is believed to have been Nikola’s stronghold, was also his last refuge. This implies that the fortification had definitely been built before 1373. It is worth noting that in the medieval Serbian language, the word ‘city’ referred to any fortification, regardless of whether it was a fortified settlement, a fortress where soldiers lived or a castle (fortified court). After the conquest of Užice, and Nikola’s removal from the political stage, the city came under the rule of Prince Lazar. After his death in the Battle of Kosovo, in 1389, his descendants, who belonged to the Lazarević and Branković dynasties, ruled the region of Užice until the conquest of this part of Serbia by the Turks (1459-1463).",
  "citadel_subtitle3": "So, the fortress must have been built at the time when the powerful Serbian noblemen Vojislav Vojinović and Nikola Altomanović ruled the region of Užice, as there had been no political reasons for its construction before that time. From the military and strategic point of view, the fortress served as the stronghold of the estates belonging to Vojinović and Altomanović because it was built near the important road, which connected their estates in the heartland (the areas of Užice and Rudnik) with the inland areas of Dubrovnik, and in Primorje. It is worth noting that the fortress was also used to guard and protect the citizens in the valley of the Đetinja River, as well as the merchants who travelled along the road which passed by the main city gate. It is indisputable that the Grand Prince and his nephew built fortresses in order to defend and control their estates, but it is unclear which of the two built the fortress in Užice.",
  "citadel_title2": "Description of the Fortress",
  "citadel_subtitle4": "The City of Užice, the remains of which are known as ‘Old Town’ today, was built on a high, rocky cliff, in the western part of the present-day City of Užice, at the place where the Đetinja River leaves the gorge and enters the valley of Užice. As for its construction type, it was a small mountain fortification (castle), with limited defense functions, but difficult to conquer at the time when wars were waged using cold weapons. According to archeological findings, it served as a military stronghold, not as a royal residence. Such a type of fortification was typical of the later eras of military architecture in medieval Serbia and Bosnia, and can be found in the vast area between Rudnik and Nikšić, ruled by the aristocratic Vojinović family during the 14th century. At its peak in the 19th century, the city comprised the fortress on the cliff, the fortification on the hill called ‘Straža’ (the Guard), and the outer fortification on the hill called ‘Karaula’ (the Watchtower). However, its basic and oldest part is the fortification on the cliff, comprising three sections: the citadel with the main tower on the top of the cliff, the Middle Town, and the Lower Town, with the water tower.",
  "citadel_subtitle5": "The area occupied by the medieval fortification was smaller than the area later enclosed with ramparts. The defended area of the medieval fortification, occupying about 2000 m 2 , comprised the citadel with the main tower, and the area of the Middle Town, built later. The citadel with the main tower was in the middle of the defense system at the time when the town was built, and during the following epochs (Figure 1). To enter the fortification, one had to pass through the city gate, next to the northwestern tower. As with most medieval fortifications, the city gate was accessed over a wooden bridge, spanning the moat.",
  "citadel_subtitle6": "The citadel was oval-shaped, with the protruding keep or defensive tower in the north, and the entrance on the south side. The shape of the elongated base of the semicircular tower built at the highest point of the cliff, influenced by the topography, provided the best conditions for defense. The entrance to the tower was on the south side, at the level of the walkway. It was accessed from a rampart, and probably via a wooden staircase from the inner courtyard. The interior of the tower was partitioned into floors with wooden structures (Figure 3). The shape of the tower, its height (16 meters), and its protruding position on the top of a rocky cliff resembled the keep of Maglič fortress. The interior courtyard of the citadel was relatively small in area. Wooden military barracks are assumed to have been built along the inner side of the rampart. Inside the citadel there was a small cistern with filtered well water.",
  "citadel_subtitle7": "The Middle Town area was the most important part of the fortress, comprising military barracks and refectories. However, there were other buildings there too, such as a forge, barn, etc. The ramparts of the Middle Town encompassed and protected the citadel. Undoubtedly, there was a small church (chapel) in the Middle Town, like in other medieval cities, built for the purpose of meeting spiritual needs of the fortification inhabitants. There were corner towers on the ramparts, too. The cave located inside the cliff provided shelter during the Ottoman rule, and was probably used as the gunpowder storehouse, or maybe even as a dungeon. This area must have served some purpose in the Middle Ages, too.",
  "citadel_subtitle8": "Experts believe that the Lower Town, with its impressive water tower, did not exist in the medieval Serbia, and that it was built after the Turks conquered Užice (1459-1463), in the late 15th or the early 16th century. During this period, the fortification was restored and expanded.",
  "citadel_literatura": "Literature:",
  "citadel_literatura1": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "citadel_literatura2": "Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
  "citadel_literatura3": "Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
  "citadel_literatura4": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "citadel_literatura5": "Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице.",
  "porodica_vojinovic_main_title": "The Vojinović Family",
  "porodica_vojinovic_main_subtitle": "(end of 13 th – end of 14 th century)",
  "porodica_vojinovic_title1": "Family tree",
  "porodica_vojinovic_subtitle1": "The Vojinović family was an aristocratic Serbian family in the 14 th century. They came from Gacko and Rudine, and rose to prominence as a military aristocracy. The Vojinović family played an important role in the Serbian Empire. They expanded their estates by taking advantage of the rising power and reputation of their individual members, by expanding and merging their territories, by force, and through inheritance. Unfortunately, we know nothing about their origins due to the scarcity of historical sources about the early periods of our past. The history of this family can be traced back to the generation in which there were four brothers, only two of whom are known by names, Vojin and Hrvatin (see the genealogical tree of the Vojinović family).",
  "porodica_vojinovic_subtitle2": "The family founder, Duke Vojin, was one of the most prominent noblemen during the reign of Stefan Dečanski. He bacame a regent when the young King Dušan ruled Zeta. He governed Gacko, and pursued an aggressive policy towards Dubrovnik, drawing upon the marriage ties of his children (his daughter Sela was married to Brajko, of the Branivojević family, who governed Ston and Pelješac, whereas his son Altoman was married to Ratislava, a daughter of Duke Mladen, the founder of the Branković family).",
  "porodica_vojinovic_subtitle3": "Hrvatin, Duke Vojin’s brother, as the master of Rudine, served in the army of King and Emperor Dušan. His advancement in the military service brought him the highest court title (Grand Čelnik), but also helped him expand his family estates from the vicinity of Dubrovnik to the north. Having spread his rule to the neighbouring areas (Drina and Dabar), the spa near Priboj became his stronghold. He restored Saint Nikola’s Monastery (the Banja Monastery), and built the adjacent Church of the Ascension of the Holy Virgin. Hrvatin and Vojin were the founders of this important monastery, the centre of Dabar Bishopric. Hrvatin died in 1349, as monk Dimitrije. Three tombstones have been preserved in the churchyard of the Banja Monastery, testifying to the ties between the Vojinović family and this spiritual center.",
  "porodica_vojinovic_subtitle4": "The members of the second generation of the Vojinović family, Miloš, Altoman and Vojislav, were Duke Vojin’s sons. Miloš Vojinović, Duke Vojin’s eldest son, was a reliable person and pantler (the court officer responsible for serving the royal table) at King Dušan’s court. His name was mentioned for the last time in 1333, in the Charter issued by King Dušan for the prupose of handing Ston over to Dubrovnik. Miloš Vojinović is also one of the main characters of the well- known Serbian epic poem ‘The Wedding of Dušan’ (‘Ženidba Dušanova’), which portrays him as a great hero, and King Dušan’s nephew. However, in the preserved written historical sources, there is no mention of the kinship between Miloš Vojinović and King Dušan.",
  "porodica_vojinovic_subtitle5": "Grand Župan Altoman Vojinović, was Duke Vojin’s secondborn son. The first mention of him in historical sources, as the lord of the territory in the outskirts of Dubrovnik, dates back to 1333. When he married Ratoslava (1347), he held the title of Župan. At the beginning of the 14 th century, he ruled the area in the valley of the Gruža River. The inscription on the tombstone of the lord of the town of Čestin (in the municipality of Knić, the present-day Šumadija) emphasizes his subordination to Grand Župan Altoman, thus testifying to his power and influence. He was mentioned for the last time in historical sources in 1359. Ratoslava, Duke Mladen’s daughter, sister of Sebastocrator Branko Mladenović, and aunt of Vuk Branković, was Altoman’s wife, and they had a son, Nikola. In the early Serbian historiography, she was referred to as Vitoslava. She was buried in the Banja Monastery, near Priboj on the Lim River. Her son, Grand Župan Nikola Altomanović, marked her grave with a headstone.",
  "porodica_vojinovic_subtitle6": "Prince and Grand Duke Vojislav Vojinović, Vojin’s youngest son, rose to prominence during the reign of Emperor Dušan and Emperor Uroš, and became one of the most powerful people in Raška. During the reign of Emperor Uroš, he played an important role in the battles against Simeon (Siniša) Nemanjić, the pretender to the Serbian throne, the Hungarians, and Dubrovnik. When his brother Altoman died, he spread his rule over the areas between the upper Drina region and the Adriatic Sea, and was awarded the title of Grand Prince. He united the vast inland area of Dubrovnik, including Konavle, Dračevica, Trebinje, Rudine, Gacko, Piva, lower Drina region, Dabar in Polimlje, Sjenica, and the fortified town of Zvečan. He believed that, as the Prince of Hum, he claimed the right to the city of Ston, and the Pelješac Peninsula, handed over to Dubrovnik by Emperor Dušan, and tried to conquer these former Serbian territories. In the Agreement concluded between Emperor Uroš and Dubrovnik (1360), Prince Vojislav’s state is mentioned as an autonomously organised feudal area. Nevertheless, Prince Vojislav was the young king’s loyal vassal, and his great supporter. His name was mentioned for the last time in historical sources in 1363. He was buried as monk Stefan in the Banja Monastery, and as ‘Grand Duke of All Serbian, Greek, and Maritime Lands’.",
  "porodica_vojinovic_subtitle7": "Princess Gojislava, Prince Vojislav’s wife, who he had three sons with, Stefan, Dobrovoje and Petar, and daughters, whose names are unknown, ruled his estates until 1368, when she was overthrown by her husband’s nephew, Župan Nikola Altomanović.",
  "porodica_vojinovic_subtitle8": "Župan Nikola Altomanović was the son of Grand Župan Altoman and Ratoslava Mladenović. During his reign, the estates of the Vojinović family reached their greatest extent, stretching from Rudnik to Dubrovnik. Užice was one of his cities, and the crucial event in this nobleman’s brief but eventful biography took place there. According to many historians, the young man’s imprudence and war waging aspirations affected many decisions made and actions taken by Nikola Altomanović during his short reign. Sources and Literature:",
  "porodica_vojinovic_literatura": "Literature",
  "porodica_vojinovic_literatura1": "Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
  "porodica_vojinovic_literatura2": "Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
  "porodica_vojinovic_literatura3": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "porodica_vojinovic_literatura4": "Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
  "porodica_vojinovic_literatura5": "Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
  "porodica_vojinovic_literatura6": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "porodica_vojinovic_literatura7": "Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
  "porodica_vojinovic_literatura8": "Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ.",
  "naltomanovic_main_title": "Nikola Altomanović",
  "naltomanovic_main_subtitle": "(born around 1348, died around 1395)",
  "naltomanovic_title1": "Rise to power",
  "naltomanovic_subtitle1": "Nikola Altomanović was the most famous and most powerful member of the Serbian aristocratic Vojinović family, and one of the greatest Serbian lords after the death of Emperor Dušan. Mavro Orbin, a chronicler of Dubrovnik, whose book ‘The Kingdom of the Slavs’ (1601) represents a very important historical source about Altomanović, called him one of the ‘four barons of Raška’ who rose to power during the reign of Emperor Uroš, and during the fall of the Serbian Empire.",
  "naltomanovic_subtitle2": "He is believed to have been born around 1348, of the marriage between Grand Župan Altoman Vojinović and a noblewoman, Ratoslava Mladenović. On his father&#39;s side, he was a member of the famous Vojinović family, and on his mother&#39;s side, a descendant of another important Serbian noble family – the Mladenović family, to which the Sebastocrator Branko, the father of Vuk Branković, also belonged.",
  "naltomanovic_subtitle3": "Viewed from the present-day perspective, he was very young when he stepped onto the historical stage, during the reign of Emperor Uroš, more precisely in 1366. At the time, he could not have been older than 18. In the following year, 1367, there was a mention of him as the lord of Rudnik, one of the most important economic centers of medieval Serbia.",
  "naltomanovic_subtitle4": "Historical sources do not provide any precise information about the territory he ruled. However, the fact that he was mentioned as the lord of Rudnik at the very beginning of his career leads to the conclusion that his estates occupied the northwest of the Serbian Empire at the time. That was the area previously ruled by his father, Grand Župan Altoman, so Nikola probably inherited at least part of his father&#39;s estates.",
  "naltomanovic_subtitle5": "Rudnik and its surroundings were of particular importance to Župan Nikola because this part of the Serbian Empire was rich in mineral resources. Rudnik was his most important and richest city, where he minted his coins with the inscription ‘Faithful to God Christ, Župan Nikola’ (‘V Hrista Boga blagoverni župan Nikola’). In addition to these coins, there was also a currency with a Latin inscription.",
  "naltomanovic_subtitle6": "Unlike Nikola’s currency, which we are familiar with, there is no record about his endowments, and there are no fresco portraits of him as the founder of the religious buildings he built or restored. Therefore, we know nothing about Župan Nikola’s physical appearance. The preserved medieval frescoes depict young Serbian lords as strong men, with well-groomed, long hair and beard, wearing expensive, Byzantine-style clothes. Nikola Altomanović was by no means an exception.",
  "naltomanovic_title2": "Expansion of possessions",
  "naltomanovic_subtitle7": "Having inheriting his father’s estates in northwestern Serbia, with rich mining centers in Podrinje (Crnča) and Rudnik, Nikola started spreading his rule by conquering the neighbouring territories. He pursued an aggressive policy towards his neighbours, to a certain extent probably influenced by his good relations with Nikola Gorjanski, the Hungarian Ban of Mačva, who was his protector.",
  "naltomanovic_subtitle8": "Nikola’s tendency to extend his power over the territories ruled by his uncle, Prince Vojislav, brought him into conflict with his aunt, Princess Gojislava, which lasted over a year. Gojislava failed to get the requested assistance from her neighbours: Emperor Uroš, Bosnian Ban Tvrtko (who was busy suppressing uprisings in Bosnia), and Balšić, who was fighting in the battles in Albania. By the end of 1368, the conflict ended with Nikola&#39;s victory – he took possession of Piva, Budimlje, Popovo, and Trebinje. Over a short time, the young Župan managed to conquer the territory from Rudnik Mountain to the Adriatic Sea. The citizens of Dubrovnik helped Gojislava move to ​​northern Albania, which was probably her homeland, and she found refuge there.",
  "naltomanovic_subtitle9": "Nikola’s advancing towards the coast disrupted the economic and political stability of the Republic of Dubrovnik, causing great alarm and turmoil. The people of Dubrovnik, whose main source of income was trade, were not happy with the war on the territory on which they traded. Moreover, the Župan soon showed pretensions to Dubrovnik territories in Ston and Pelješac, thus continuing the policy of his uncle, Prince Vojislav. Nikola enjoyed the support of Sanko Miltenović, the renegade vassal of the Bosnian ruler, Ban Tvrtko, which additionally irritated the Republic. Those were the reasons for poor relations between Dubrovnik and their new neighbour – Župan Nikola, which got even worse in the following years.",
  "naltomanovic_subtitle10": "At the end of 1368, Nikola was preparing for the battle against the Bosnian Ban Tvrtko. At the time, the income from salt trade, previously collected by Gojislava, fell into Nikola’s hands. In 1369, during his stay in Primorje, Nikola tried to force the Republic to pay him the Saint Demetrius Tribute too, but faced strong resistance. Dubrovnik firmly adhered to their resolution to pay the tax only to the Serbian ruler, and not to noblemen.",
  "naltomanovic_subtitle11": "Historical sources provide no details about the battle between Župan Nikola Altomanović and Bosnian Ban Tvrtko. However, it is known that they reached an agreement, and concluded a treaty, which did not include the Republic, although they had secretly expected it in order to protect themselves against the greed of Župan Nikola, and his potential attacks.",
  "naltomanovic_subtitle12": "When Prince Vojislav Vojinović died, in 1363, Emperor Uroš lost an important support, which he tried to compensate by raising the loyal noblemen, brothers Vukašin and Uglješa Mrnjavčević, to prominence. In 1365, Vukašin was crowned King of Serbia, thus becoming the co-ruler of Emperor Uroš. However, during the following years, the new King of Serbia started acting independently of the Emperor, extending his rule, and expanding the power of his family. According to Mavro Orbin, a chronicler of Dubrovnik, a coalition against the Mrnjavčević family was formed by Emperor Uroš and the noblemen from old Serbian states loyal to him – Župan Nikola Altomanović and Prince Lazar – who united determined to crush the power of the Mrnjavčević family. The same author recorded that the followers of Emperor Uroš fought against the Mrnjavčević family on Kosovo field, in 1369. Having realised the power of the opponent during the battle, Prince Lazar retreated with his forces from the battlefield. Župan Nikola fought to the end, suffering enormous losses. The Emperor was defeated and captured, whereas the Župan, though wounded, managed to escape. Older Serbian historiography was distrustful of Orban’s information on the Battle of Kosovo which took place in 1369, but several decades ago, the historian Rade Mihaljčić provided some other, more reliable historical evidence of Orban’s story about the two conflicting groups of the Serbian noblemen.",
  "naltomanovic_subtitle13": "The defeat in the battle against the Mrnjavčević family, Nikola’s wounding, and the number of lost solders, weakened the Župan‘s position, and possibly led to the peace treaty with the Bosnian Ban Tvrtko. Once again, Altomanović turned towards Dubrovnik insisting on being paid the already requested Saint Demetrius Tribute, which would significantly improve his financial situation. The people of Dubrovnik responded in the same manner as before, which infuriated Nikola, and he sent an army to attack the Republic of Dubrovnik. Dubrovnik suffered enormous damage. Its merchants who happened to be on Nikola’s territory were captured, and their property confiscated.",
  "naltomanovic_subtitle14": "Dubrovnik complained about the Župan to the Hungarian King Lajoš, the protector of the Republic. Namely, after the Treaty of Zadar, signed in 1358, which ended the war between Hungary and the Republic of Venice, the latter lost its territories on the eastern coast of the Adriatic Sea, whereas Hungary expanded its authority over the Adriatic coast, and Dubrovnik accepted the rule of the King of Hungary. Nevertheless, Altomanović was not afraid of being attacked by the Hungarian army probably because he was on good terms with the Ban of Mačva, Nikola Gorjanski. The people of Dubrovnik soon realized how important the role of the Ban of Mačva was, and successfully avoided him during the negotiations with the King of Hungary.",
  "naltomanovic_title3": "Weakening and fall from power",
  "naltomanovic_subtitle15": "Nikola’s former ally, Prince Lazar, took advantage of his weakened power after the battle against the Mrnjavčević family, and of his engagement on the coast. At the end of 1370, he attacked the territories of Nikola Altomanović, and managed to conquer Rudnik, Nikola’s most important and richest town. Their relationship was already undermined by Lazar’s retreat from the battle against the Mrnjavčević family, and Lazar’s attack added a new dimension to their hostility. Orban noted that Altomanović was so angry with the Prince that he even planned his murder. Namely, he suggested they should meet accompanied by unarmed followers, and conduct negotiations to resolve the dispute. When the Prince and his men arrived, Altomanović and his followers pulled out the swords hidden in the snow, and attacked them. The Prince was badly wounded, but managed to escape death owing to a gold cross he was wearing beneath the clothes, which diverted the blow of the sword. However, his followers were killed. It was then that Prince Lazar and Župan Nikola became sworn enemies.",
  "naltomanovic_subtitle16": "Not only Prince Lazar, but also another former ally of Župan Nikola, the Bosnian nobleman Sanko Miltenović, turned against him, threatening his southern estates. The Župan acted decisively, and defeated Sanko, who did not survive the battle with the Župan’s warriors.",
  "naltomanovic_subtitle17": "At the beginning of 1371, Župan Nikola continued his devastations in Primorje, causing damage to Dubrovnik both on land and at sea. The Republic sought help of the Hungarian King Lajoš in order to protect the interests of their citizens. At the same time, a mighty alliance was formed against Župan Nikola by King Vukašin Mrnjavčević and Đurađ Balšić, who wanted to destroy Nikola Altomanović, and divide his land. The allies were encouraged by the Župan’s enemies, Prince Lazar and Ban Tvrtko, but they failed to provide the military support. However, the attack did not take place because of the serious danger posed by the Turks, who threatened the territories of Despot Uglješa Mrnjavčević, Vukašin’s brother, and most loyal ally.",
  "naltomanovic_subtitle18": "At the end of 1371, Serbian states underwent significant changes, which shaped the future of Župan Nikola Altomanović. The hostile surroundings that Župan Nikola had faced before, disappeared after the Battle of Marica, in which King Vukašin was killed. Two months later, Emperor Uroš died, too.",
  "naltomanovic_subtitle19": "Under such circumstances, when Serbia was left without the central government, the Republic of Dubrovnik tried to normalize its relations with their ‘problematic’ neighbour, as the people of Dubrovnik called Župan Nikola. The vast territory under his rule was of extreme importance to Dubrovnik for their overland trade, and so was the end of the conflicts, which would make the trade possible. At the beginning of 1372, they resumed negotiations, and in the spring, the peace treaty was concluded by the Republic and Župan Nikola. The Republic finally accepted Župan Nikola’s request, and started paying him the Saint Demetrius Tribute, which was the first time ever that the tribute had been paid to a nobleman instead to the Serbian ruler.",
  "naltomanovic_subtitle20": "After the Battle of Marica, Župan Nikola managed to win back Rudnik (at the end of 1371 or at the beginning of 1372). He also tried to conquer the imperial city of Prizren, an important trading centre, which had been under the rule of Đurađ Balšić after the Battle of Marica, but failed to do so. In an attempt to win Ston and Pelješac, which he, like his uncle Vojislav, thought he had claim to, Nikola formed an alliance with Venice against Dubrovnik. Having become an ally of Venice, the Župan not only lost the support of Hungary, but also directly joined the group of its enemies.",
  "naltomanovic_subtitle21": "The great ambitions of Nikola Altomanović resulted in the new coallition formed against him by the Serbian Prince Lazar, Bosnian Ban Tvrtko, and Hungarian Ban of Mačva, Nikola Gorjanski. In 1373, they invaded Nikola’s land, forcing him to retreat towards Primorje. Some towns that he governed, such as Klobuk and Trebinje, refused to obey him. The commander of Klobuk refused to open the city gate and let the lord in. The treachery of his vassals forced Nikola to turn towards the north, and seek refuge there. That is how he came to Užice, where he had loyal subjects who, unlike others, did not turn their back on him, and whose help he could count on in the defense against the attackers.",
  "naltomanovic_subtitle22": "Unfortunately, the siege of Užice did not end as Nikola had expected. According to the records, the enemy attacked the city with fire – most probably with fire arrows, or with some primitive cannons – burning down the wooden structures of the fortification. The fire and smoke forced the defenders and Altomanović to surrender. He was handed over to the Musić brothers, Prince Lazar’s nephews, who blinded him with the Prince’s approval, or at their own initiative (the latter being less likely though). From the medieval perspective, a nobleman who was unable to lead an army was unable to rule. Therefore, by being blinded, Nikola was removed from the political stage.",
  "naltomanovic_subtitle23": "Nevertheless, Nikola’s removal from the political stage was not the end of his life. Even though his land was divided between Prince Lazar and Ban Tvrtko, he was left a small area to govern, under the rule of Prince Lazar. In the historical sources of Dubrovnik, his name was mentioned until 1395, which means that he outlived all the opponents – King Vukašin, Prince Lazar, Bosnian Ban Tvrtko, Hungarian King Lajoš, and the Ban of Mačva, Nikola Gorjanski.",
  "naltomanovic_literatura": "Source:",
  "naltomanovic_literatura1": "Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
  "naltomanovic_literatura2": "Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
  "naltomanovic_literatura3": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "naltomanovic_literatura4": "Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
  "naltomanovic_literatura5": "Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
  "naltomanovic_literatura6": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "naltomanovic_literatura7": "Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
  "naltomanovic_literatura8": "Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ.",
  "nazivprojekta": "Project Title",
  "nosilacprojekta": "Project Grant Holder",
  "akademija": "Western Serbia Academy of Applied Studies",
  "koordinator": "Project Coordinator",
  "koordinator1": "Miroslava Jordović Pavlović, PhD",
  "finansiranje": "Financed by",
  "finansiranje1": "Ministry of Culture, Sector for Cultural Heritage Protection and Digitisation",
  "finansiranje2": "City of Užice",
  "prijavanaNaKonkurs": "Project Proposal Submission Date: 25th January 2022",
  "rezultati": "Selection Results Announcement Date: 12th May 2022",
  "rangiranje": "Project Ranking: 1st",
  "poeni": "No. of Points Awarded: 85.67",
  "implementacija": "Project Implementation Deadline: 30th December 2022",
  "projektniTim": "Project Team Members",
  "projektniTim1": "Miroslava Jordović Pavlović, PhD in Electrical Engineering, Coordinator",
  "projektniTim2": "Ljubica Diković, PhD, President of the Academy, Consultant",
  "projektniTim3": "Slobodanka Stankov, PhD in Geosciences, Consultant",
  "projektniTim4": "Milomir Maksimović, BA in History, Consultant",
  "projektniTim5": "Stefan Danilović, BSc in Engineering (Appl), Native VR Application",
  "projektniTim6": "Nikola Džekić, Bsc in Engineering (Appl), Web Application",
  "projektniTim7": "Mladen Stojić, BSc in Engineering (Appl), Web Application",
  "projektniTim8": "Ivana Marinković, Translator",
  "projektniTim9": "Nikola Janković, Translator",
  "projektniTim10": "Slađana Stanojević, Translator",
  "projektniTim11": "Milorad Murić, Graphic Design",
  "projektniTim12": "Dragana Knežević, Graphic Design",
  "projektniTim13": "Jelena Lukić, Narrator",
  "promocija1": "Presentation of the project at the Workshop on methodologies for design and management of innovative touristic products within the framework of the Interreg Thematic project, organized by the Regional Development Agency of Western Serbia, which was held on June 15, 2022.",
  "promocija2": "The DiMSUE project was successfully presented at the 6th Western Serbia Tourism Conference, which was held in Mećavnik, Mokra Gora in the period 6-7 December 2022. Applause and words of praise from the organizers are proof of the importance of the achieved results of the project.",
  "dugme": "send",
  "grbSrbije": "republic of Serbia ministry of culture",
  "grbGrada": "city of Užice",
  "logoAkademije": "WESTERN SERBIA ACADEMY OF APPLIED STUDIES",
  "logoDimuse": "Digital multimedia guide to Old Town",
  "gallery": "Gallery",
  "naslov": "about project"
}
