{
  "navigacija": [
    {
      "id": "RS",
      "pocetna": "почетна",
      "istorijat": "историјат",
      "otvrdjavi":"о тврђави",
      "oporodicivojinovic":"породица војиновић",
      "onikolialtomanovicu":"никола алтомановић",
      "galerija": "галерија",
      "oprojektu": "о пројекту",
      "preuzmi": "преузми апликацију"
    },
  
    {
      "id": "GB",
      "pocetna": "home",
      "istorijat": "history",
      "otvrdjavi":"about city",
      "oporodicivojinovic":"vojinović family",
      "onikolialtomanovicu":"nikola altomanović",
      "galerija": "galery",
      "oprojektu": "about project",
      "preuzmi": "download app"
    },
  
    {
      "id": "DE",
      "pocetna": "Startseite",
      "istorijat": "Geschichte",
      "otvrdjavi":"Über die Festung",
      "oporodicivojinovic":"Die Familie Vojinović",
      "onikolialtomanovicu":"Nikola Altomanović",
      "galerija": "Galerie",
      "oprojektu": "Über das Projekt",
      "preuzmi": "Laden Sie die App herunter"
    },
    {
      "id": "RU",
      "pocetna": "Главная",
      "istorijat": "История",
      "otvrdjavi":"О крепости",
      "oporodicivojinovic":"Семья Воиновичей",
      "onikolialtomanovicu":"Никола Алтоманович",
      "galerija": "Галерея",
      "oprojektu": "О проекте",
      "preuzmi": "Скачать приложение"
    }
  ],

  "pocetna": [
    {
      "id":"RS",
      "dimuse":"Дигитални мултимедијални водич Старог Града",
      "tekstPrekoNaslovneSlikenaslov": "Стопама Николе Алтомановића ",
      "tekstPrekoNaslovneSlikepodnaslov":"виртуелна шетња старим градом Ужице",
      "dugmeNaNaslovnojSlici": "3D обилазак",
      "Naslov1": "тврђава „стари град”",
      "Tekst1": "У историјским изворима Ужице се први пут помиње 9. октобра 1329. године и то успут, у једном дубровачком документу. Историчари сматрају да је Ужице тог времена било трговачко насеље у које су долазили трговци из Дубровника, и у њему боравили. Насеље у долини Ђетиње настало је свакако много раније. Економски просперитет Србије, посебно од време владавине краља Уроша Немањића (1243-1276) довео је до новог замаха у развоју српских насеобина урбаног типа. Убрзан развој трговине и рударства, и постојање трговачког пута за Босну, који је пролазио кроз Ужице, били су фактори који су пресудно утицали на развој места.",
      "Naslov2": "О тврђави",
      "Tekst2": "Ужички град, чији су остаци данас познати под именом „Стари градˮ, подигнут је на високом, стеновитом гребену, у западном делу данашњег града Ужица, на месту где река Ђетиња излази из Градске клисуре и улази у Ужичку котлину.",
      "Dugme": "прочитај више",
      "Naslov3": "Никола Алтомановић",
      "Tekst3": "Никола Алтомановић био је најславнији и најмоћнији члан српске великашке породице Војиновић, и један од највећих српских господара након смрти цара Душана. Дубровачки хроничар Мавро Орбин, чије је дело „Краљевство Словенаˮ (1601) врло важан историјски извор за биографију Алтомановића, убраја га међу „четири рашка баронаˮ која су се уздигла у доба цара Уроша, у доба распада Српског царства.",
      "Naslov4": "породица Војиновић",
      "Tekst4": "Породица Војиновић је српска властеоска породица из XIV века, пореклом из Гацка и Рудина, која се уздигла као војно племство. Војиновићи су имали значајну улогу у време Спског царства. Своје поседе су повећавали порастом моћи и угледа појединих чланова, ширењем и спајањем територија, силом или путем наслеђивања."
      
    },
    {
      "id":"GB",
      "dimuse":"Digital multimedia guide to Old Town",
      "tekstPrekoNaslovneSlikenaslov":"In the Footsteps of Nikola Altomanović",
      "tekstPrekoNaslovneSlikepodnaslov": "a Virtual Tour of Užice Old Town",
      "dugmeNaNaslovnojSlici": "3D tour",
      "Naslov1": "Old Town Fortress",
      "Tekst1": "The first ever record of Užice in historical sources dates back to 9 th October 1329. It was only briefly mentioned in a document from Dubrovnik. Historians believe that Užice was a trading settlement at the time, and one of the stops on the trading routes of the merchants from Dubrovnik. The settlement in the valley of the Đetinja River must have been established much earlier. The economic prosperity of Serbia, especially during the reign of King Uroš Nemanjić (1243-1276), led to a new huge leap forward in the development of its urban settlements. The rapid growth of trade and mining, and the trade route to Bosnia, which passed through Užice, were the most important factors in the development of this town.",
      "Naslov2": "About fortress",
      "Tekst2": "The City of Užice, the remains of which are known as ‘Old Town’ today, was built on a high, rocky cliff, in the western part of the present-day City of Užice, at the place where the Đetinja River leaves the gorge and enters the valley of Užice.",
      "Dugme": "read more",
      "Naslov3": "Nikola Altomanović",
      "Tekst3": "Nikola Altomanović was the most famous and most powerful member of the Serbian aristocratic Vojinović family, and one of the greatest Serbian lords after the death of Emperor Dušan. Mavro Orbin, a chronicler of Dubrovnik, whose book ‘The Kingdom of the Slavs’ (1601) represents a very important historical source about Altomanović, called him one of the ‘four barons of Raška’ who rose to power during the reign of Emperor Uroš, and during the fall of the Serbian Empire.",
      "Naslov4": "Vojinović familly",
      "Tekst4": "The Vojinović family was an aristocratic Serbian family in the 14 th century. They came from Gacko and Rudine, and rose to prominence as a military aristocracy. The Vojinović family played an important role in the Serbian Empire. They expanded their estates by taking advantage of the rising power and reputation of their individual members, by expanding and merging their territories, by force, and through inheritance."
    },
    {
      "id":"DE",
      "dimuse":"DIGITALER MULTIMEDIA REISEFÜHRER FÜR DIE ALTSTADT VON UŽICE",
      "tekstPrekoNaslovneSlikenaslov":"Auf den Spuren von Nikola Altomanović",
      "tekstPrekoNaslovneSlikepodnaslov": "ein virtueller Spaziergang durch die Altstadt von Užice",
      "dugmeNaNaslovnojSlici": "3D-Besichtigung",
      "Naslov1": "Die Festung “Altstadt”",
      "Tekst1": "In historischen Quellen wurde Užice zum ersten Mal am 9. Oktober 1329 in einer Urkunde aus Dubrovnik erwähnt. Historiker glauben, dass Užice zu dieser Zeit eine Handelssiedlung war, in die die Kaufleute aus Dubrovnik kamen und dort sich niederließen. Die Siedlung im Đetinja-Tal entstand mit Sicherheit viel früher. Der wirtschaftliche Wohlstand Serbiens, insbesondere seit der Regierungszeit von König Uroš Nemanjić (1243-1276), führte zu einer neuen Dynamik in der Entwicklung serbischer Siedlungen städtischen Typs. Die rasante Entwicklung des Handels und des Bergbaus sowie die Existenz des Handelsweges nach Bosnien, der durch Užice führte, waren Faktoren, auf die die Entwicklung des Ortes entscheidend beeinflussten.",
      "Naslov2": "Beschreibung der Festung",
      "Tekst2": "Die Stadt Užice, deren Reste heute als „Altstadt“ bekannt sind, wurde auf einem hohen, felsigen Bergkamm im westlichen Teil der heutigen Stadt Užice, an der Stelle erbaut, wo der Fluss Djetinja aus der Schlucht Gradska austritt und in das Užice-Becken mündet.",
      "Dugme": "Weiterlesen",
      "Naslov3": "Nikola Altomanović",
      "Tekst3": "Altomanović war das berühmteste und mächtigste Mitglied der serbischen Adelsfamilie Vojinović. Nach dem Tod von Kaiser Dušan war er einer der größten serbischen Lords. Der Dubrovniker Chronist Mavro Orbin, dessen Werk „Königreich der Slawen“ (1601) eine sehr wichtige historische Quelle für die Biografie von Altomanović ist, zählte ihn zu den „vier Raska Baronen“, die während des Kaisers Uroš Zeit aufstiegen.",
      "Naslov4": "Die Familie Vojinović",
      "Tekst4": "Die Familie Vojinović ist eine serbische Adelsfamilie aus dem 14. Jahrhundert, ursprünglich aus Gacko und Rudin, die als Militäradel aufstieg. Die Familie Vojinović spielte während des serbischen Reiches eine bedeutende Rolle. Sie vermehrten ihren Besitz, indem sie das Ansehen einzelner Mitglieder steigerten. Ihr Grundvermögen haben sie durch das Vererbung oder mit Gewalt erweitert und angeschlossen."
    },
    {
      "id":"RU",
      "dimuse":"ЦИФРОВОЙ МУЛЬТИМЕДИЙНЫЙ ГИД СТАРОГО ГОРОДА УЖИЦЕ",
      "tekstPrekoNaslovneSlikenaslov":"Шагами Николы Алтомановича ",
      "tekstPrekoNaslovneSlikepodnaslov": "виртуальная прогулка по Старому городу Ужице",
      "dugmeNaNaslovnojSlici": "3D прогулка",
      "Naslov1": "Крепость „Старый Город“",
      "Tekst1": "В исторических источниках Ужице впервые упоминается 9 октября 1329 года, косвенно, в документе из Дубровника. Историки считают, что Ужице в то время было торговым поселением, куда приезжали и останавливались купцы из Дубровника. Поселение в долине Джетини, безусловно, было основано намного раньше. Экономическое процветание Сербии, особенно после правления короля Уроша Неманича (1243-1276), привело к новому импульсу в развитии сербских поселений городского типа. Быстрое развитие торговли и добычи полезных ископаемых, а также наличие торгового пути в Боснию, который проходил через Ужице, были факторами, которые оказали решающее влияние на развитие этого места.",
      "Naslov2": "О крепости",
      "Tekst2": "Город Ужице, остатки которого сегодня известны как «Старый город», был построен на высоком скалистом хребте в западной части современного города Ужице, в месте, где река Джетиня выходит из городского ущелья и входит в Ужицкую котловину.",
      "Dugme": "Прочитать ещё",
      "Naslov3": "Никола Алтоманович",
      "Tekst3": "Никола Алтоманович был самым известным и могущественным членом сербской дворянской семьи Воиновичей, а также одним из величайших сербских правителей после смерти царя Душана. Дубровницкий летописец Мавро Орбин, чей труд «Королевство славян» (1601 г.) является очень важным историческим источником для биографии Алтомановича, причисляет его к «четырём баронам Рашки», поднявшимся во времена правления царя Уроша, во время распада Сербского Царства.",
      "Naslov4": "Семья Воиновичей",
      "Tekst4": "Семья Воиновичей – сербская аристократическая семья 14 века, родом из Гацко и Рудин, которая выросла из военной знати. Семья Воиновичей сыграла значительную роль во времена Сербского царства. Они увеличили свои владения за счёт увеличения власти и репутации отдельных членов, путём расширения и слияния территорий, силой или по наследству."
    }
  ],


  "otvrdjavi": [
    {
      "id": "RS",
      "tip": "otvrdjavi",
      "tekstPrekoNaslovneSlikenaslov":"Ужички град – „Стари градˮ Ужице",
      "tekstPrekoNaslovneSlikepodnaslov": "значај, улога и опис средњовековне ужичке тврђаве",
      "Naslov1": "Историја тврђаве",
      "Tekst1": "У историјским изворима Ужице се први пут помиње 9. октобра 1329. године и то успут, у једном дубровачком документу. Историчари сматрају да је Ужице тог времена било трговачко насеље у које су долазили трговци из Дубровника, и у њему боравили. Насеље у долини Ђетиње настало је свакако много раније. Економски просперитет Србије, посебно од време владавине краља Уроша Немањића (1243-1276) довео је до новог замаха у развоју српских насеобина урбаног типа. Убрзан развој трговине и рударства, и постојање трговачког пута за Босну, који је пролазио кроз Ужице, били су фактори који су пресудно утицали на развој места.",
      "Slika1": "../../slike/260.jpg",
      "Tekst2": "Након смрти цара Душана (1355. године) и великог жупана Алтомана Војиновића (око 1359), ужички крај долази под власт његовог млађег брата, кнеза Војислава Војиновића. У годинама након Војислављеве смрти (1363. године) долази до успона његовог синовца, жупана Николе Алтомановића. Он се помиње 1367. као господар Рудника, што значи да је у то време владао северним делом некадашњих поседа Војислава Војиновића. Први помен Ужичког града у историјским изворима односи се сукоб жупана Николе Алтомановића са коалицијом коју су чинили српски кнез Лазар, босански бан Твртко и угарски војсковођа и мачвански бан Никола Горјански 1373. године. Последње Николино упориште било је управо Ужице, за које се каже да је било његов „тврди градˮ. То значи да је утврђење свакако настало пре 1373. године. Важно је напоменути да је у средњовековном српском језику термином град звано свако утврђење, било да је реч о утврђеном насељу, тврђави у којој живе војници или замку (утврђеном двору). Након освајања Ужица и уклањања Николе Алтомановића са политичке сцене, град је припао кнезу Лазару. Након његове смрти у Косовском боју 1389. године, ужичким крајем су владали његови потомци из династија Лазаревић и Бранковић, све до турског освајања овог дела Србије (1459-1463).",
      "Tekst3": "Дакле, у време када су моћни српски великаши Војислав Војиновић и Никола Алтомановић господарили ужичким крајем настаје и тврђава, јер пре тога није било политичких разлога за њено подизање. У војно-стратешком смислу тврђава је имала улогу упоришта у областима Војиновића – Алтомановића, јер се налазила на важној саобраћајници која је повезивала њихове поседе у унутрашњости (ужички и руднички крај), са онима у залеђу Дубровника и на Приморју. Важно је истаћи и да је тврђава имала улогу и да надзире и штити становништво у долини Ђетиње, као и трговце који су се кретали путем који је пролазио поред главне градске капије. Неспорно је да су велики кнез и његов синовац градили тврђаве за одбрану и контролу својих поседа, али остаје недоречено ко је од њих двојице подигао утврђење у Ужицу?",
      "Naslov2": "Опис тврђаве",
      "Tekst4": "Ужички град, чији су остаци данас познати под именом „Стари градˮ, подигнут је на високом, стеновитом гребену, у западном делу данашњег града Ужица, на месту где река Ђетиња излази из Градске клисуре и улази у Ужичку котлину. Према типу градње, спада у мала брдска утврђења (кастела), са ограниченим функцијама одбране, које је у условима ратовања хладним оружјем било тешко освојиво. Судећи по досадашњим археолошким истраживањима представљао је војно упориште, без властеоског двора. Овакав тип утврђења везује се за позније епохе развоја војне архитектуре средњовековне Србије и Босне, и јављају се на широком простору од Рудника до Никшића, који је током XIV века био у оквиру поседа властеоске породице Војиновић. Град је на врхунцу свог обима у XIX. веку обухватао тврђаву на гребену, утврђење на брегу Стража (преко пута гребена, са северне стране) и спољно утврђење на вису Караула. Међутим, његов основни и најстарији део је утврђење на гребену, које је имало три целине: цитаделу са главном кулом на врху стене, средњи град и доњи град са воденом кулом.",
      "Tekst5": "Средњовековно утвђење обухватало је мањи простор од оног који је био омеђен каснијим бедемима. Брањени простор средњовековног утврђења, површине око 2000 m2, обухватао је цитаделу са главном кулом и простор каснијег средњег града. У средишту система одбране, у време настанка града, а и у каснијим епохама, налазила се цитадела са главном кулом (Скица 1). У утврђење се улазило кроз градску капију, поред северозападне куле. Као код већине средњовековних утврђења, прилаз градској капији водио је преко дрвеног моста, постављеног изнад рова.",
      "Tekst6": "Цитадела је била овалне основе, са истуреном главном кулом или бранич-кулом према северу и улазом са јужне стране. Облик издужене основе полукружне куле, на највишој коти гребена, условљен природном конфигурацијом терена, омогућавао је најпогодније услове за одбрану. Улаз у кулу налазио се са јужне стране, у равни шетне стазе. Улазу се прилазило са бедема и вероватно дрвеним степеништем из унутрашњег дворишта. Унутрашњи простор куле био је подељен на етаже дрвеним међуспратним конструкцијама (Скица 3). Својим обликом, висином (16 метара), и истуреним положајем на врху стеновитог гребена подсећа на донжон кулу тврђаве Маглич. Унутрашње двориште цитаделе било је по површини релативно мало. Претпоставља се да се уз унутрашњост бедема  налазио објекат за смештај посаде, грађен од дрвета. У унутрашњости цитаделе налазила се и мања цистерна са филтер-бунаром.",
      "Tekst7": "Простор средњег града представљао је најзначајнији део тврђаве, унутар кога су се налазиле грађевине које су служиле пре свега за смештај и исхрану посаде, али је ту било и грађевина друге намене (ковачница, штала итд). Бедеми средњег града чували су (опасивали) простор цитаделе. Такође, на простору средњег града готово сигурно се налазила и мања црква (параклис, капела), као и у другим средњовековним градовима, и која је подмиривала духовне потребе становника утврђења. Пећина која се налази у унутрашњости гребена коришћена је у османском периоду као склониште у време опсаде, могла је бити коришћена и као складиште за барут, можда и као тамница. Овај простор имао је највероватније и у средњем веку своју намену. На угловима бедема налазиле су се куле.",
      "Tekst8": "Простор доњег града, са импозантном воденом кулом, по мишљењу стручњака није постојао у време средњовековне српске државе, већ је подигнут након турског освајања Ужица (1459–1463), крајем XV или почетком XVI века. У том периоду дошло је до обнове и значајног проширења утврђења.",
      "literatura":"Извори",
      "literatura1":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura2":"Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
      "literatura3":"Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
      "literatura4":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura5":"Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице."
    },
    {
      "id": "GB",
      "tip": "otvrdjavi",
      "tekstPrekoNaslovneSlikenaslov":"Old Town of Užice",
      "tekstPrekoNaslovneSlikepodnaslov": "importance, role, and description of medieval fortress of Užice",
      "Naslov1": "History of the fortress",
      "Tekst1": "The first ever record of Užice in historical sources dates back to 9th October 1329. It was only briefly mentioned in a document from Dubrovnik. Historians believe that Užice was a trading settlement at the time, and one of the stops on the trading routes of the merchants from Dubrovnik. The settlement in the valley of the Đetinja River must have been established much earlier. The economic prosperity of Serbia, especially during the reign of King Uroš Nemanjić      (1243-1276), led to a new huge leap forward in the development of its urban settlements. The rapid growth of trade and mining, and the trade route to Bosnia, which passed through Užice, were the most important factors in the development of this town.",
      "Tekst2": "After Emperor Dušan’s death (1355) and the death of Grand Župan Altoman Vojinović (around 1359), the area of Užice came under the rule of his younger brother, Prince Vojislav Vojinović. After Vojislav’s death (around 1363), his nephew, Župan Nikola Altomanović, rose to power. In 1367, he was mentioned as the lord of Rudnik, which implies that he ruled the northern part of the former estates of Vojislav Vojinović at that time. There was a reference to the City of Užice in a historical source about the battle between Nikola Altomanović and the coallition formed against him by Serbian Prince Lazar, Bosnian Ban Tvrtko, and Hungarian Warlord and Ban of Mačva, Nikola Gorjanski, which took place in 1373. Užice, which is believed to have been Nikola’s stronghold, was also his last refuge. This implies that the fortification had definitely been built before 1373. It is worth noting that in the medieval Serbian language, the word ‘city’ referred to any fortification, regardless of whether it was a fortified settlement, a fortress where soldiers lived or a castle (fortified court). After the conquest of Užice, and Nikola’s removal from the political stage, the city came under the rule of Prince Lazar. After his death in the Battle of Kosovo, in 1389, his descendants, who belonged to the Lazarević and Branković dynasties, ruled the region of Užice until the conquest of this part of Serbia by the Turks (1459-1463).",
      "Tekst3": "So, the fortress must have been built at the time when the powerful Serbian noblemen Vojislav Vojinović and Nikola Altomanović ruled the region of Užice, as there had been no political reasons for its construction before that time. From the military and strategic point of view, the fortress served as the stronghold of the estates belonging to Vojinović and Altomanović because it was built near the important road, which connected their estates in the heartland (the areas of Užice and Rudnik) with the inland areas of Dubrovnik, and in Primorje. It is worth noting that the fortress was also used to guard and protect the citizens in the valley of the Đetinja River, as well as the merchants who travelled along the road which passed by the main city gate. It is indisputable that the Grand Prince and his nephew built fortresses in order to defend and control their estates, but it is unclear which of the two built the fortress in Užice.",
      "Naslov2": "Description of the Fortress",
      "Tekst4": "The City of Užice, the remains of which are known as ‘Old Town’ today, was built on a high, rocky cliff, in the western part of the present-day City of Užice, at the place where the Đetinja River leaves the gorge and enters the valley of Užice. As for its construction type, it was a small mountain fortification (castle), with limited defense functions, but difficult to conquer at the time when wars were waged using cold weapons. According to archeological findings, it served as a military stronghold, not as a royal residence. Such a type of fortification was typical of the later eras of military architecture in medieval Serbia and Bosnia, and can be found in the vast area between Rudnik and Nikšić, ruled by the aristocratic Vojinović family during the 14th century. At its peak in the 19th century, the city comprised the fortress on the cliff, the fortification on the hill called ‘Straža’ (the Guard), and the outer fortification on the hill called ‘Karaula’ (the Watchtower). However, its basic and oldest part is the fortification on the cliff, comprising three sections: the citadel with the main tower on the top of the cliff, the Middle Town, and the Lower Town, with the water tower.",
      "Tekst5": "The area occupied by the medieval fortification was smaller than the area later enclosed with ramparts. The defended area of the medieval fortification, occupying about 2000 m 2 , comprised the citadel with the main tower, and the area of the Middle Town, built later. The citadel with the main tower was in the middle of the defense system at the time when the town was built, and during the following epochs (Figure 1). To enter the fortification, one had to pass through the city gate, next to the northwestern tower. As with most medieval fortifications, the city gate was accessed over a wooden bridge, spanning the moat.",
      "Tekst6": "The citadel was oval-shaped, with the protruding keep or defensive tower in the north, and the entrance on the south side. The shape of the elongated base of the semicircular tower built at the highest point of the cliff, influenced by the topography, provided the best conditions for defense. The entrance to the tower was on the south side, at the level of the walkway. It was accessed from a rampart, and probably via a wooden staircase from the inner courtyard. The interior of the tower was partitioned into floors with wooden structures (Figure 3). The shape of the tower, its height (16 meters), and its protruding position on the top of a rocky cliff resembled the keep of Maglič fortress. The interior courtyard of the citadel was relatively small in area. Wooden military barracks are assumed to have been built along the inner side of the rampart. Inside the citadel there was a small cistern with filtered well water.",
      "Tekst7": "The Middle Town area was the most important part of the fortress, comprising military barracks and refectories. However, there were other buildings there too, such as a forge, barn, etc. The ramparts of the Middle Town encompassed and protected the citadel. Undoubtedly, there was a small church (chapel) in the Middle Town, like in other medieval cities, built for the purpose of meeting spiritual needs of the fortification inhabitants. There were corner towers on the ramparts, too. The cave located inside the cliff provided shelter during the Ottoman rule, and was probably used as the gunpowder storehouse, or maybe even as a dungeon. This area must have served some purpose in the Middle Ages, too.",
      "Tekst8": "Experts believe that the Lower Town, with its impressive water tower, did not exist in the medieval Serbia, and that it was built after the Turks conquered Užice (1459-1463), in the late 15th or the early 16th century. During this period, the fortification was restored and expanded.",
      "literatura":"Literature:",
      "literatura1":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura2":"Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
      "literatura3":"Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
      "literatura4":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura5":"Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице."
    },
    {
      "id": "DE",
      "tip": "otvrdjavi",
      "tekstPrekoNaslovneSlikenaslov": "Die Stadt Užice - die „Altstadtˮ von Užice",
      "tekstPrekoNaslovneSlikepodnaslov":"Bedeutung, Rolle und Beschreibung der mittelalterlichen Festung Užice",
      "Naslov1": "Geschichte der Festung",
      "Tekst1": "In historischen Quellen wurde Užice zum ersten Mal am 9. Oktober 1329 in einer Urkunde aus Dubrovnik erwähnt. Historiker glauben, dass Užice zu dieser Zeit eine Handelssiedlung war, in die die Kaufleute aus Dubrovnik kamen und dort sich niederließen. Die Siedlung im Đetinja-Tal entstand mit Sicherheit viel früher. Der wirtschaftliche Wohlstand Serbiens, insbesondere seit der Regierungszeit von König Uroš Nemanjić (1243-1276), führte zu einer neuen Dynamik in der Entwicklung serbischer Siedlungen städtischen Typs. Die rasante Entwicklung des Handels und des Bergbaus sowie die Existenz des Handelsweges nach Bosnien, der durch Užice führte, waren Faktoren, auf die die Entwicklung des Ortes entscheidend beeinflussten.",
      "Tekst2": "Nach dem Tod von Kaiser Dušan (1355) und des Obergespans Altoman Vojinović (um 1359) kam die Region Užice unter die Herrschaft seines jüngeren Bruders, Fürst Vojislav Vojinović. In den Jahren nach Vojislavs Tod (1363) kam sein Neffe, Gespan Nikola Altomanović an die Macht. Er wird 1367 als Herrscher von Rudnik erwähnt, was bedeutet, dass er zu dieser Zeit den nördlichen Teil der ehemaligen Grundvermögen von Vojislav Vojinović regierte. Die erste Erwähnung der Stadt Užice in historischen Quellen bezieht sich auf den Konflikt zwischen dem Gespan Nikola Altomanović und der Koalition. Die Koalition entstand im Jahr 1373 aus dem serbischen Prinz Lazar, dem bosnischen Ban Tvrtko und dem ungarischen Heerführer und Ban Nikolaus Garai von Mačva. Nikola letzte Hochburg war gerade in Užice. Angeblich gilt sie als seine „feste Stadt“. Das bedeutet, dass die Befestigung sicher vor 1373 enstanden wurde. Es ist wichtig zu beachten, dass der Begriff Stadt in der mittelalterlichen serbischen Sprache verwendet wurde, um sich auf jede Befestigung zu beziehen, sei es eine befestigte Siedlung, eine Festung, in der Soldaten leben, oder eine Burg (befestigter Hof). Nach der Eroberung von Užice und nach dem Nikola Altomanović von der politischen Bühne gestürzt worden ist, wurde die Stadt dem Prinz Lazar gehört. Nach seinem Tod in der Schlacht im Kosovo im Jahr 1389 wurde die Region Užice bis zur türkischen Eroberung dieses Teils Serbiens (1459-1463) von seinen Nachkommen aus den Dynastien Lazarevic und Branković regiert.",
      "Tekst3": "Die Festung wurde erst unter der Regierung von den mächtigen serbischen Magnaten Vojislav Vojinović und Nikola Altomanović erichtet, weil es vorher keine politischen Gründe für ihren Bau gab. Im militärstrategischen Sinne spielte die Festung die Rolle einer Hochburg in den Gebieten Vojinovića - Altomanovića, da sie an einer wichtigen Straße lag. Diese Festung verband ihre Besitztümer im Landesinneren (Region Užice und Rudnik) mit denen im Hinterland von Dubrovnik und auf der Küstenland. Es ist wichtig, darauf hinzuweisen, dass die Festung die Rolle der Überwachung und des Schutzes des Volkes im Djetinja-Tal sowie der Kaufleute hatte, die sich entlang der Straße bewegten, die am Haupttor der Stadt vorbeiführte. Es ist unbestreitbar, dass der große Fürst und sein Neffe, Festungen zur Verteidigung und Kontrolle ihrer Besitztümer errichteten, aber es bleibt unklar, wer von den beiden die Festung in Užice gebaut hat.",
      "Naslov2": "Beschreibung der Festung",
      "Tekst4": "Die Stadt Užice, deren Reste heute als „Altstadt“ bekannt sind, wurde auf einem hohen, felsigen Bergkamm im westlichen Teil der heutigen Stadt Užice, an der Stelle erbaut, wo der Fluss Djetinja aus der Schlucht Gradska austritt und in das Užice-Becken mündet. Je nach Bauart gehört es zu den kleinen Bergfestungen (Burgen) mit eingeschränkter Verteidigungsfunktion, die unter den Bedingungen der Kriegsführung mit kalten Waffen schwer zu erobern waren. Nach früheren archäologischen Forschungen zu urteilen, stellte es eine militärische Hochburg ohne einen Hof des Herrn dar. Diese Art der Befestigung ist mit den späteren Epochen der Entwicklung der militärische Architektur im mittelalterlichen Serbien und Bosnien verbunden und kommt in einem weiten Gebiet von Rudnik bis Nikšić vor, die im 14. Jahrhundert Teil des Besitzes der feudalen Familie Vojinović war. Auf dem Höhepunkt ihrer Größe im 19. Jahrhundert umfasste die Stadt eine Festung auf dem Bergkamm, eine Befestigung auf dem Straža-Hügel (gegenüber dem Bergkamm, mit Nordseite) und die äußere Befestigung auf dem Karaulapass. Sein wichtigster und ältester Teil ist jedoch die Befestigung auf dem Bergkamm, die drei Einheiten hatte: die Zitadelle mit dem Hauptturm auf dem Felsen, die Mittelstadt und die Unterstadt mit dem Wasserturm.",
      "Tekst5": "Die mittelalterliche Befestigung umfasste ein kleineres Gebiet als das, das von späteren Festungsmauer begrenzt wurde. Das verteidigte Gebiet dermittelalterlichen Befestigung,mit einer Fläche von etwa 2000 M2, umfasste die Zitadelle mit dem Hauptturm und das Gebiet der späteren Mittelstadt. Im Zentrum des Verteidigungssystems, rechtzeitig in den Anfängen der Stadt und auch in späteren Epochen, gab es eine Zitadelle mit einem Hauptturm (Skizze 1). Die Befestigung wurde durch das Stadttor neben dem nordwestlichen Turm betreten . Wie bei den meisten mittelalterlichen Befestigungen führte die Anfahrt zum Stadttor über eine Holzbrücke, die über dem Schützengraben eingestellt war.",
      "Tekst6": "Die Zitadelle hatte eine ovale Form, mit einem vorspringenden Hauptturm oder Wehrturm im Norden und den Eingang von der Südseite. Längliche Form die Basis des halbrunden Turms, auf der höchsten Erhebung des Bergkamms, der mit natürlichen Konfiguration des Geländes bedient, bot die besten geeigneten Bedingungen zur Verteidigung. Der Eingang zum Turm befand sich auf der Südseite, auf der Höhe des Gehwegs. Der Eingang wurde über die Wällen und Holztreppen betreten. Der Innenraum des Turms wurde mit Stockwerkn aus Holz unterteilt (Skizze 3). Der Turm errinnert mit seiner Form, Höhe (16 Meter) und vorstehende Position an der Spitze eines Felsrückens an dem Bergfried der Festung Maglič. Der Innenhof der Zitadelle war flächenmäßig relativ klein. Es wird angenommen, dass es sich entlang der Innenseite des Walls eine Unterkunft der Besatzung befand. Diese Unterkunft wurde aus Holz gebaut. In der Zitadelle gab es auch eine kleinere Zisterne mit einem Brunnen.",
      "Tekst7": "Der Bereich der Mittelstadt stellte den wichtigsten Teil der Festung dar, in dessen Inneren sich Gebäude befanden, die vor allem für die Unterkunft und Verpflegung der Besatzung dienten. Aber es gab auch Gebäude für andere Zwecke (Schmiede, Stall usw.). Die Wälle der mittleren Stadt bewachte das Gebiet der Zitadelle. Auch im Bereich der Mittelstadt gab es mit ziemlicher Sicherheit, wie in anderen mittelalterlichen Städten, eine kleinere Kirche (Kapelle). Die Kirche wurde den spirituellen Bedürfnissen der Bewohner der Festung beglichen. Die Höhle befindet sich im Inneren des Bergkamms. Die Höhle wurde in der osmanischen Zeit als Unterschlupf während der Belagerung genutzt. Sie konnte auch als ein Lagerhaus für Schießpulver oder vielleicht als Kerker genutzt werden. Dieser Raum hatte wahrscheinlich auch im Mittelalter seinen Zweck. An den Ecken der Wälle gab es Türme.",
      "Tekst8": "Den Experten zufolge existierte der Innenstadtbereich mit seinem imposanten Wasserturm zur Zeit des mittelalterlichen serbischen Staates noch nicht. Er wurde erst nach der türkischen Eroberung von Užice (1459–1463), Ende des 15. oder Anfang des 16. Jahrhunderts, erbaut. In dieser Zeit kam es zu Renovierungen und erheblichen Ausbau der Befestigungsanlagen.",
      "literatura":"Quellen:",
      "literatura1":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura2":"Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
      "literatura3":"Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
      "literatura4":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura5":"Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице."
    },
    {
      "id": "RU",
      "tip": "otvrdjavi",
      "tekstPrekoNaslovneSlikenaslov":"Ужицкая крепость – „Старый городˮ Ужице",
      "tekstPrekoNaslovneSlikepodnaslov": "значение, роль и описание средневековой крепости Ужице",
      "Naslov1": "История крепости",
      "Tekst1": "В исторических источниках Ужице впервые упоминается 9 октября 1329 года, косвенно, в документе из Дубровника. Историки считают, что Ужице в то время было торговым поселением, куда приезжали и останавливались купцы из Дубровника. Поселение в долине Джетини, безусловно, было основано намного раньше. Экономическое процветание Сербии, особенно после правления короля Уроша Неманича (1243-1276), привело к новому импульсу в развитии сербских поселений городского типа. Быстрое развитие торговли и добычи полезных ископаемых, а также наличие торгового пути в Боснию, который проходил через Ужице, были факторами, которые оказали решающее влияние на развитие этого места.",
      "Tekst2": "После смерти царя Душана (в 1355 г.) и великого князя Алтомана Воиновича (около 1359 г.) Ужицкий край перешёл под власть его младшего брата, князя Воислава Воиновича. Через несколько лет после смерти Воислава (в 1363 г.) к власти пришёл его племянник, князь Никола Алтоманович. Он упоминается в 1367 году как правитель Рудника, что означает, что в то время он правил северной частью бывших владений Воислава Воиновича. Первое упоминание города Ужице в исторических источниках относится к конфликту между князем Николой Алтомановичем и коалицией, состоящей из сербского князя Лазаря, боснийского бана Твртко и венгерского военачальника и бана Николы Горянски из Мачвы в 1373 году. Последним оплотом Николы было именно Ужице, которое, как говорят, было его «сильным градом». Это значит, что укрепление точно было построено до 1373 года. Важно отметить, что в средневековом сербском языке термин град использовался для обозначения любого укрепления, будь то укреплённое поселение, крепость, где живут солдаты, или замок (укреплённый двор). После завоевания Ужице и устранения Николы Алтомановича с политической сцены город принадлежал князю Лазарю. После его смерти в Косовской битве в 1389 году областью Ужице правили его потомки из династий Лазаревичей и Бранковичей, вплоть до турецкого завоевания этой части Сербии (1459-1463).",
      "Tekst3": "Итак, во времена, когда Ужицким краем правили могущественные сербские дворяне Воислав Воинович и Никола Алтоманович, крепость была построена, так как до этого не было никаких политических причин для её строительства. В военно-стратегическом отношении крепость играла роль опорного пункта в районах Воиновича – Алтомановича, поскольку находилась на важной дороге, соединявшей их владения во внутренних районах (район Ужице и Рудник) с теми, что находились в глубине Дубровника и на Приморье. Важно отметить, что крепость выполняла роль наблюдения и защиты населения долины Джетини, а также купцов, которые двигались по дороге, проходящей мимо главных городских ворот. Бесспорно, что великий князь и его племянник строили крепости для защиты и контроля своих владений, но остаётся неясным, кто из двоих построил крепость в Ужице.",
      "Naslov2": "Описание крепости",
      "Tekst4": "Город Ужице, остатки которого сегодня известны как «Старый город», был построен на высоком скалистом хребте в западной части современного города Ужице, в месте, где река Джетиня выходит из городского ущелья и входит в Ужицкую котловину. По типу постройки относится к небольшим горным укреплениям (замкам), с ограниченными оборонительными функциями, которые было трудно завоевать в условиях ведения боевых действий холодным оружием. Судя по археологическим исследованиям, он представлял собой военную цитадель без дворянского двора. Этот тип укреплений относится к более поздним эпохам развития военной архитектуры в средневековой Сербии и Боснии и появляется на обширной территории от Рудника до Никшича, которая в течение 14 века была частью владений знатного рода Воиновичей. Город был на пике своего развития в 19 веке и включал в себя крепость на хребте, укрепление на холме Стража (напротив хребта, с северной стороны) и внешнее укрепление на холме Караула. Однако главной и древней его частью является укрепление на хребте, имевшее три части: цитадель с главной башней на вершине скалы, средний город и нижний город с водонапорной башней.",
      "Tekst5": "Средневековое поселение включало меньшую территорию, чем та, которая была ограничена более поздними валами. Обороняемая территория средневекового укрепления, площадью около 2000 м2, включала в себя цитадель с главной башней и район более позднего среднего города. В центре оборонительной системы во времена создания города, а также в более поздние эпохи находилась цитадель с главной башней (зарисовка 1). В крепость входили через городские ворота, рядом с северо-западной башней. Как и в большинстве средневековых укреплений, подход к городским воротам осуществлялся по деревянному мосту, перекинутому через ров.",
      "Tekst6": "Цитадель имела овальную форму, с выступающей главной башней или оборонительной башней на север и входом с южной стороны. Форма удлиненного основания полукруглой башни, на самой высокой отметке гребня, обусловленная естественной конфигурацией местности, обеспечивала наиболее подходящие условия для обороны. Вход в башню находился с южной стороны, на уровне прохода. Ко входу подходил вал и, вероятно, деревянная лестница со стороны внутреннего двора. Внутреннее пространство башни было разделено на этажи деревянными антресольными конструкциями (рис. 3). Своей формой, высотой (16 м) и выступающим положением на вершине скалистого хребта он напоминает опорную башню крепости Маглич. Внутренний двор цитадели был сравнительно небольшим по площади. Предполагается, что вдоль внутренней части валов располагалось здание для размещения экипажа, построенное из дерева. Внутри цитадели также была небольшая цистерна с фильтрующим колодцем.",
      "Tekst7": "Район среднего города представлял собой важнейшую часть крепости, внутри которой располагались постройки, служившие преимущественно для жилья и питания экипажа, но были и постройки иного назначения (кузница, амбар и т.д.). Валы среднего города охраняли (окружали) территорию цитадели. Также в районе среднего города почти наверняка имелась церковь меньшего размера (часовня, молельня), как и в других средневековых городах, которая удовлетворяла духовные потребности жителей укрепления. Пещера, расположенная во внутренней части хребта, использовалась в османский период как укрытие во время осады, её также можно было использовать как склад для пороха, возможно, как темницу. Эта территория, скорее всего, также имела своё назначение в средние века. По углам крепостных валов стояли башни.",
      "Tekst8": "По мнению экспертов, район нижнего города с его внушительной водонапорной башней не существовал во времена средневекового сербского государства, а был построен после турецкого завоевания Ужице (1459–1463 гг.), в конце 15 или в начале 16 века. В этот период укрепления были реконструированы и значительно расширены.",
      "literatura":"Источники:",
      "literatura1":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura2":"Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
      "literatura3":"Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
      "literatura4":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura5":"Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице."
    }
  ],




  "porodicavojinovic": [
    {
      "id": "RS",
      "tip": "porodicavojinovic",
      "tekstPrekoNaslovneSlikenaslov":"ПОРОДИЦА ВОЈИНОВИЋ",
      "tekstPrekoNaslovneSlikepodnaslov": "(крај XIII века – крај XIV века)",
      "Naslov1": "Породично стабло",
      "Tekst1":"Породица Војиновић је српска властеоска породица из XIV века, пореклом из Гацка и Рудина, која се уздигла као војно племство. Војиновићи су имали значајну улогу у време Српског царства. Своје поседе су повећавали порастом моћи и угледа појединих чланова, ширењем и спајањем територија, силом или путем наслеђивања. Старије порекло породице нам је нажалост непознато услед малобројности историјских извора за раније периоде наше прошлости. Повест ове властеоске породице можемо да пратимо тек од генерације у којој је било четворица браће, од којих су само Војин и Хрватин познати поименце (видети генеолошко стабло породице Војиновић).",
      "Tekst2": "Родоначелник породице, војвода Војин, био је један од најистакнутијих велможа из времена Стефана Дечанског. Постао је великаш и стеногоша у време када је млади краљ Душан био намесник Зете. Управљао је Гацком и водио агресивну политику према Дубровнику, ослањајући се на брачне везе своје деце (кћи Села, била је удата за Брајка, из породице Бранивојевић, који су држали Стон и Пељешац, а син Алтоман ожењен Ратославом, ћерком војводе Младена, родоначелником породице Бранковић).",
      "Tekst3": "Хрватин, брат војводе Војина, као господар Рудина био је у војној служби краља и цара Душана. Напредовање у служби донело му је звање и титулу великог челника, али и ширење породичних поседа из околине Дубровника ка северу. Проширивањем власти на суседне области (Дрину и Дабар), створио је упориште у Бањи код Прибоја. Обновом и доградњом параклиса Успења Богородице у манастиру Светог Николе (манастир Бања) Хрватин и Војин постају ктитори овог важног манастира, центра Дабарске епископије. Хрватин је преминуо 1349. године, као монах Димитрије. У порти манастира Бања сачувана су три надгробна споменика која сведоче о везама породице Војиновић и овог духовног центра.",
      "Tekst4": "Припадници друге генерације Војиновића, Милош, Алтоман и Војислав, били су синови војводе Војина. Милош Војиновић, најстарији син војводе Војина, био је човек од поверења и ставилац (дворанин који се бринуо о владаревој храни), на двору краља Душана. Последњи пут се помиње 1333. године, у повељи краља Душана којом је Дубровчанима предао Стон. Милош Војновић је и један од главних ликова познате српске епске песме „Женидба Душановаˮ, у којој је представљен као велики јунак и сестрић цара Душана. Међутим, у сачуваним писаним историјским изворима нема података о сродству између Милоша Војиновића и цара Душана.",
      "Tekst5": "Велики жупан Алтоман Војиновић, био је други син војводе Војина. У историјским изворима први пут се помиње 1333. године, као господар у околини Дубровника. Када се оженио Ратославом (1347), имао је титулу жупана. Почетком друге половине XIV века, као велики жупан, управљао је области у долини реке Груже. На надгробној плочи господара града Честина (на простору данашње Шумадије, у општини Кнић), истакнута је његова потчињеност великом жупану Алтоману, што сведочи о његовој моћи и утицају. У историјским изворима последњи пут се помиње 1359. године. Ратослава, ћерка војводе Младена, сестра севастократора Бранка Младеновића и рођена тетка Вука Бранковића, била је Алтоманова супруга, са којом је имао сина Николу. У старијој српској историографији она се помиње као Витослава. Сахрањена је у манастиру Бања код Прибоја на Лиму. Надгробну плочу поставио је њен син, жупан Никола Алтомановић.",
      "Tekst6": "Кнез и велики кнез Војислав Војиновић, најмлађи Војинов син, уздигао се за време цара Душана и цара Уроша, и постао један од најмоћнијих људи у Рашкој. У време владавине цара Уроша имао је истакнуту улогу у борбама са Симеоном (Синишом) Немањићем, који је био претендент на српски престо, Угрима (Мађарима), и Дубровником. Након смрти брата Алтомана, проширио је власт на области од горње Дрине до Јадранског мора и добија титулу великог кнеза. Објединио је пространу територију у дубровачком залеђу која је укључивала Конавле, Драчевицу, Требиње, Рудине, Гацко, Пиву, горњу Дрину, Дабар у Полимљу, Сјеницу и утврђени град Звечан. Сматрајући да му као хумском кнезу припадају права на град Стон и полуострво Пељешац, које је цар Душан предао Дубровнику, покушавао је да ове некадашње српске крајеве стави под своју власт. У уговору цара Уроша са Дубровчанима (1360) држава кнеза Војислава помиње се као посебно организована феудална област. Ипак, кнез Војислав био је лојалан вазал и велики ослонац младог цара. У историјским изворима се последњи пут помиње 1363. године. Сахрањен је у манастиру Бања као „велики кнез све српске, грчке и приморске земљеˮ и монашког имена Стефан.",
      "Tekst7": "Кнегиња Гојислава, супруга кнеза Војислава, са којом је имао три сина, Стефана, Добровоја и Петра, и кћери (имена и број нису познати), владала је његовим земљама све до 1368. године, када ју је потиснуо братић њеног супруга, жупан Николе Алтомановића.",
      "Tekst8": "Жупан Никола Алтомановић, био је син великог жупана Алтомана и Ратославе Младеновић. За време његове власти земље Војиновића су досегле своје највеће пространство. Протезале су се од Рудника до Дубровника. Један од његових градова било је и Ужице, у коме се догодио преломни догађај у краткој, али садржајној биографији овог великаша. По оцени многих историчара, младићка непромишљеност и ратоборност утицали су на многе одлуке и потезе које је Никола Алтомановић донео током своје кратке владавине.",
      "literatura":"Извори",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
    },
    {
      "id": "GB",
      "tip": "porodicavojinovic",
      "tekstPrekoNaslovneSlikenaslov":"The Vojinović Family",
      "tekstPrekoNaslovneSlikepodnaslov": "(end of 13 th – end of 14 th century)",
      "Naslov1": "Family tree",
      "Tekst1": "The Vojinović family was an aristocratic Serbian family in the 14 th century. They came from Gacko and Rudine, and rose to prominence as a military aristocracy. The Vojinović family played an important role in the Serbian Empire. They expanded their estates by taking advantage of the rising power and reputation of their individual members, by expanding and merging their territories, by force, and through inheritance. Unfortunately, we know nothing about their origins due to the scarcity of historical sources about the early periods of our past. The history of this family can be traced back to the generation in which there were four brothers, only two of whom are known by names, Vojin and Hrvatin (see the genealogical tree of the Vojinović family).",
      "Tekst2": "The family founder, Duke Vojin, was one of the most prominent noblemen during the reign of Stefan Dečanski. He bacame a regent when the young King Dušan ruled Zeta. He governed Gacko, and pursued an aggressive policy towards Dubrovnik, drawing upon the marriage ties of his children (his daughter Sela was married to Brajko, of the Branivojević family, who governed Ston and Pelješac, whereas his son Altoman was married to Ratislava, a daughter of Duke Mladen, the founder of the Branković family).",
      "Tekst3": "Hrvatin, Duke Vojin’s brother, as the master of Rudine, served in the army of King and Emperor Dušan. His advancement in the military service brought him the highest court title (Grand Čelnik), but also helped him expand his family estates from the vicinity of Dubrovnik to the north. Having spread his rule to the neighbouring areas (Drina and Dabar), the spa near Priboj became his stronghold. He restored Saint Nikola’s Monastery (the Banja Monastery), and built the adjacent Church of the Ascension of the Holy Virgin. Hrvatin and Vojin were the founders of this important monastery, the centre of Dabar Bishopric. Hrvatin died in 1349, as monk Dimitrije. Three tombstones have been preserved in the churchyard of the Banja Monastery, testifying to the ties between the Vojinović family and this spiritual center.",
      "Tekst4": "The members of the second generation of the Vojinović family, Miloš, Altoman and Vojislav, were Duke Vojin’s sons. Miloš Vojinović, Duke Vojin’s eldest son, was a reliable person and pantler (the court officer responsible for serving the royal table) at King Dušan’s court. His name was mentioned for the last time in 1333, in the Charter issued by King Dušan for the prupose of handing Ston over to Dubrovnik. Miloš Vojinović is also one of the main characters of the well- known Serbian epic poem ‘The Wedding of Dušan’ (‘Ženidba Dušanova’), which portrays him as a great hero, and King Dušan’s nephew. However, in the preserved written historical sources, there is no mention of the kinship between Miloš Vojinović and King Dušan.",
      "Tekst5": "Grand Župan Altoman Vojinović, was Duke Vojin’s secondborn son. The first mention of him in historical sources, as the lord of the territory in the outskirts of Dubrovnik, dates back to 1333. When he married Ratoslava (1347), he held the title of Župan. At the beginning of the 14 th century, he ruled the area in the valley of the Gruža River. The inscription on the tombstone of the lord of the town of Čestin (in the municipality of Knić, the present-day Šumadija) emphasizes his subordination to Grand Župan Altoman, thus testifying to his power and influence. He was mentioned for the last time in historical sources in 1359. Ratoslava, Duke Mladen’s daughter, sister of Sebastocrator Branko Mladenović, and aunt of Vuk Branković, was Altoman’s wife, and they had a son, Nikola. In the early Serbian historiography, she was referred to as Vitoslava. She was buried in the Banja Monastery, near Priboj on the Lim River. Her son, Grand Župan Nikola Altomanović, marked her grave with a headstone.",
      "Tekst6": "Prince and Grand Duke Vojislav Vojinović, Vojin’s youngest son, rose to prominence during the reign of Emperor Dušan and Emperor Uroš, and became one of the most powerful people in Raška. During the reign of Emperor Uroš, he played an important role in the battles against Simeon (Siniša) Nemanjić, the pretender to the Serbian throne, the Hungarians, and Dubrovnik. When his brother Altoman died, he spread his rule over the areas between the upper Drina region and the Adriatic Sea, and was awarded the title of Grand Prince. He united the vast inland area of Dubrovnik, including Konavle, Dračevica, Trebinje, Rudine, Gacko, Piva, lower Drina region, Dabar in Polimlje, Sjenica, and the fortified town of Zvečan. He believed that, as the Prince of Hum, he claimed the right to the city of Ston, and the Pelješac Peninsula, handed over to Dubrovnik by Emperor Dušan, and tried to conquer these former Serbian territories. In the Agreement concluded between Emperor Uroš and Dubrovnik (1360), Prince Vojislav’s state is mentioned as an autonomously organised feudal area. Nevertheless, Prince Vojislav was the young king’s loyal vassal, and his great supporter. His name was mentioned for the last time in historical sources in 1363. He was buried as monk Stefan in the Banja Monastery, and as ‘Grand Duke of All Serbian, Greek, and Maritime Lands’.",
      "Tekst7": "Princess Gojislava, Prince Vojislav’s wife, who he had three sons with, Stefan, Dobrovoje and Petar, and daughters, whose names are unknown, ruled his estates until 1368, when she was overthrown by her husband’s nephew, Župan Nikola Altomanović.",
      "Tekst8": "Župan Nikola Altomanović was the son of Grand Župan Altoman and Ratoslava Mladenović. During his reign, the estates of the Vojinović family reached their greatest extent, stretching from Rudnik to Dubrovnik. Užice was one of his cities, and the crucial event in this nobleman’s brief but eventful biography took place there. According to many historians, the young man’s imprudence and war waging aspirations affected many decisions made and actions taken by Nikola Altomanović during his short reign. Sources and Literature:",
      "literatura":"Literature",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
    },
    {
      "id": "DE",
      "tip": "porodicavojinovic",
      "tekstPrekoNaslovneSlikenaslov":"Die Familie Vojinović",
      "tekstPrekoNaslovneSlikepodnaslov": "(Ende 13. Jahrhundert - Ende 14. Jahrhundert)",
      "Naslov1": "Familienstammbaum",
      "Tekst1": "Die Familie Vojinović ist eine serbische Adelsfamilie aus dem 14. Jahrhundert, ursprünglich aus Gacko und Rudin, die als Militäradel aufstieg. Die Familie Vojinović spielte während des serbischen Reiches eine bedeutende Rolle. Sie vermehrten ihren Besitz, indem sie das Ansehen einzelner Mitglieder steigerten. Ihr Grundvermögen haben sie durch das Vererbung oder mit Gewalt erweitert und angeschlossen. Die älteren Ursprünge der Familie sind uns aufgrund des Mangels an historischen Quellen leider unbekannt. Die Geschichte dieser Adelsfamilie lässt sich nur ab der Generation verfolgen, in der es vier Brüder gab, von denen nur Vojin und Hrvatin bei Namen bekannt sind (siehe Stammbaum der Familie Vojinović).",
      "Tekst2": "Der Stammvater der Familie, Herzog Vojin, war einer der prominentesten Adligen aus der Zeit von Stefan Dečanski. Er wurde Magnat und Ritter zu der Zeit, als der junge König Dušan Abgeordneter von Zeta war. Er verwaltete Gacko und verfolgte eine aggressive Politik Dubrovnik gegenüber, wobei er sich auf die Ehebande seiner Kinder stützte. Seine Tochter Sela war mit Brajko verheiratet, der von der Familie Branivojevic abstammt. Diese Familie besaß Ston und Pelješac, dessen Sohn Altoman, Ratoslava heiratete, die die Tochter von Herzog Mladen, der auch der Stammvater der Familie Brankovic war.",
      "Tekst3": "Hrvatin, Bruder von Herzog Vojin, stand als Herrscher von Rudin im Militärdienst von König und Kaiser Dušan. Der Aufstieg im Dienst brachte ihm die Auszeichnung den Titel eines großen Führers, aber auch die Erweiterung des Familienbesitzes von aus der Nähe von Dubrovnik bis zum Norden. Indem er seine Autorität auf benachbarte Gebiete (Drina und Dabar) ausdehnte, schuf er eine Hochburg in Banja in der Nähe von Priboj. Mit der Renovierung und Erweiterung der Kapelle Mariä Himmelfahrt im Kloster St. Nikolaus (Kloster Banja), wurden Hrvatin und Vojin zu den Gründern dieses bedeutenden Klosters, das das Zentrum des Bistums Dabar war. Hrvatin starb im Jahr 1349 als Mönch Dimitrije. Im Hof des Klosters Banja zeugen drei Grabsteine ​​von der Verbindung der Familie Vojinović mit diesem spirituellen Zentrum.",
      "Tekst4": "Die Angehörigen der zweiten Generation der Familie Vojinović waren Miloš, Altoman und Vojislav. Sie waren die Söhne von Herzog Vojin. Miloš Vojinović, der älteste Sohn des Herzogs Vojin, war eine Vertrauenperson und Verwalter (ein Höfling, der sich um die Verpflegung des Herrschers kümmerte) am Hof ​​von König Dušan. Das letzte Mal wurde er im Jahr 1333 in der Urkunde von König Dušan erwähnt, mit der er Ston den Einwohnern von Dubrovnik übergab. Miloš Vojnović ist auch eine der Hauptfiguren des bekannten serbischen Epos „Die Hochzeit von Dušan“, in dem er als großer Held und Cousin von Kaiser Dušan dargestellt wird. Aber, in den erhaltenen schriftlichen historischen Quellen gibt es jedoch keine Informationen über die Beziehung zwischen Miloš Vojinović und Kaiser Dušan.",
      "Tekst5": "Obergespan Altoman Vojinović war der zweite Sohn von Herzog Vojin. In historischen Quellen wird er erstmals 1333 als Herrscher in der Nähe von Dubrovnik erwähnt. Als er Ratoslava (1347) heiratete, trug er den Titel eines Gespans. Zu Beginn der zweiten Hälfte des 14. Jahrhunderts verwaltete er das Gebiet im Tal des Flusses Gruža. Auf dem Grabstein des Herrn der Stadt Cestin (auf dem Gebiet des heutigen Šumadija, in der Gemeinde Knić) wird seine Unterordnung unter den Obergespan Altoman hervorgehoben, was von seiner Macht und seinem Einfluss zeugt. Im Jahr 1359 wurde er zuletzt urkundlich erwähnt. Ratoslava, die Tochter von Herzog Mladen, Schwester von einem Sebastokrator ( ein Titel für enge Mitglieder der Familie des Kaisers ) Branko Mladenović und Tante von Vuk Branković, war Altomans Frau, mit der er einen Sohn Nikola hatte. In der älteren serbischen Geschichtsschreibung wird sie als Vitoslava erwähnt. Sie wurde im Banja Kloster in der Nähe von Priboj auf Lim begraben. Der Grabstein wurde von ihrem Sohn, Gespan Nikola Altomanović, aufgestellt.",
      "Tekst6": "Der Fürst und Großfürst Vojislav Vojinović, der jüngste Sohn von Vojin, stieg während der Herrschaft von Kaiser Dušan und Kaiser Uroš auf und wurde zu einem der mächtigsten Menschen in Raška. Während der Regierungszeit von Kaiser Uroš spielte er eine bedeutende Rolle in den Kämpfen mit Ungarn, Dubrovnik und mit Simeon (Siniš) Nemanjić, der ein Anwärter auf den serbischen Thron war. Nach dem Tod seines Bruders Altoman, erweiterte er seine Macht auf das Gebiet von der oberen Drina bis zur Adria und erhielt den Titel eines Großfürsts. Er vereinigte das enorme Gebiet des Hinterlandes von Dubrovnik, das Konavle, Dračevica, Trebinje, Rudine, Gacko, Piva, die obere Drina, Dabar in Polimlje, Sjenica und die Festungsstadt Zvečan. In der Überzeugung, dass er als Fürst von Hum die Rechte an der Stadt Ston und der Halbinsel Pelješac hatte, die der Kaiser Dušan an Dubrovnik übergab, versuchte er diese ehemaligen serbischen Gebiete unter seine Herrschaft zu bringen. Im Vertrag zwischen Kaiser Uroš und den Einwohnern von Dubrovnik (1360) wird der Staat des Fürsts Vojislav als besonders organisiertes feudales Gebiet erwähnt. Dennoch war Fürst Vojislav ein treuer Vasall und eine große Stütze des jungen Kaisers. Im Jahr 1363 wurde er zuletzt urkundlich erwähnt. Er wurde im Kloster Banja als &quot;der große Fürst aller serbischen, griechischen und Küstenländer&quot; und mit dem klösterlichen Namen Stefan begraben.",
      "Tekst7": "Fürstin Gojislava, die die Frau von Fürst Vojislav war, hatte mit ihm drei Söhne (Stefan, Dobrovoj und Petar) und Töchter (Namen und Anzahl der Töchter sind unbekannt). Sie regierte das Land ihres Mannes bis 1368, als sie vom Cousin ihres Mannes, Gespan Nikola Altomanović, unterdrückt wurde.",
      "Tekst8": "Gespan Nikola Altomanović war der Sohn des Obergespans Altoman und Ratoslava Mladenović. Während seiner Herrschaft erreichten die Ländereien von Vojinović ihre größte Ausdehnung. Sie erstreckten sich von Rudnik bis Dubrovnik. Unter seinen Städten gehörte Užice, wo es zu ein Wendepunkt in der kurzen, aber bedeutsamen Biografie dieses großen Mannes kam. Laut vielen Historikern wurden viele seinen Entscheidungen und Schritte, die er während seiner kurzen Regierungszeit getroffen hatte von Unvorsichtigkeit und Kriegslust beeinflusst.",
      "literatura":"Quellen:",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
    },
    {
      "id": "RU",
      "tip": "porodicavojinovic",
      "tekstPrekoNaslovneSlikenaslov":"СЕМЬЯ ВОИНОВИЧЕЙ",
      "tekstPrekoNaslovneSlikepodnaslov": "(конец XIII века – конец XIV века)",
      "Naslov1": "семейное дерево",
      "Tekst1": "Семья Воиновичей – сербская аристократическая семья 14 века, родом из Гацко и Рудин, которая выросла из военной знати. Семья Воиновичей сыграла значительную роль во времена Сербского царства. Они увеличили свои владения за счёт увеличения власти и репутации отдельных членов, путём расширения и слияния территорий, силой или по наследству. Более древнее происхождение семьи, к сожалению, нам неизвестно из-за скудости исторических источников для более ранних периодов нашего прошлого. Мы можем проследить историю этой аристократической семьи только от поколения, в котором было четыре брата, из которых по именам известны только Воин и Хрватин (см. генеалогическое древо рода Воиновичей).",
      "Tekst2": "Родоначальник рода, герцог Воин, был одним из самых выдающихся дворян времён Стефана Дечанского. Он стал дворянином и знаменосцем в то время, когда молодой король Душан был губернатором Зеты. Он управлял Гацко и проводил агрессивную политику в отношении Дубровника, опираясь на брачные узы своих детей (дочь Села была замужем за Брайко из семьи Бранивоевичей, владевшей Стоном и Пелешацем, а сын Алтоман женился на Ратославе, дочери герцога Младена, родоначальника рода Бранковичей).",
      "Tekst3": "Хрватин, брат князя Воина, как правитель Рудин, состоял на военной службе у короля и царя Душана. Продвижение по службе принесло ему ранг и титул великого полководца, а также расширение владений семьи из окрестностей Дубровника на север. Распространив свою власть на соседние районы (Дрина и Дабар), он создал крепость в Бане близ Прибоя. С обновлением и расширением часовни Успения Богородицы в монастыре Св. Николая (монастырь Баня) Хрватин и Воин становятся основателями этого важного монастыря, центра Дабарской епархии. Хрватин умер в 1349 году как монах Димитрие. У ворот монастыря Баня сохранились три надгробия, свидетельствующие о связи семьи Воиновичей с этим духовным центром.",
      "Tekst4": "Члены второго поколения Воиновичей, Милош, Алтоман и Воислав, были сыновьями герцога Воина. Милош Воинович, старший сын герцога Воина, был доверенным лицом и ставильцем (придворным, который заботился о еде правителя) при дворе короля Душана. В последний раз он упоминается в 1333 году в указе короля Душана, по которой он передал Стон жителям Дубровника. Милош Воинович также является одним из главных героев известной сербской эпической поэмы «Свадьба Душана», в которой он представлен как великий герой и двоюродный брат царя Душана. Однако в сохранившихся письменных исторических источниках нет сведений о взаимоотношениях Милоша Воиновича и царя Душана.",
      "Tekst5": "Великий князь Алтоман Воинович был вторым сыном герцога Воина. В исторических источниках он впервые упоминается в 1333 году как правитель в окрестностях Дубровника. Когда он женился на Ратославе (1347 г.), имел титул князя. В начале второй половины 14 века он, как великий князь, управлял территорией в долине реки Гружа. На надгробии Правителя города Честина (в районе сегодняшней Шумадии, в муниципалитете Книч) выделено его подчинение великому князю Алтоману, что свидетельствует о его могуществе и влиянии. Последнее упоминание в исторических источниках датируется 1359 годом. Ратослава, дочь герцога Младена, сестра севастократора Бранко Младеновича и тётя Вука Бранковича, была женой Алтомана, от которой у него родился сын Никола. В более старой сербской историографии она упоминается как Витослава. Она была похоронена в монастыре Баня недалеко от Прибоя-на-Лиме. Надгробие установил её сын, князь Никола Алтоманович.",
      "Tekst6": "Князь и великий князь Воислав Воинович, младший сын Воина, вырос во время правления царей Душана и Уроша и стал одним из самых могущественных людей в Рашке. Во время правления царя Уроша он сыграл заметную роль в битвах с Симеоном (Синишей) Неманичем, который был претендентом на сербский престол, венграми и Дубровником. После смерти своего брата Алтомана он распространил свою власть на области от верхней Дрины до Адриатического моря и получил титул великого князя. Он объединил обширную территорию вокруг Дубровника, которая включала Конавле, Драчевицу, Требинье, Рудине, Гацко, Пиву, верхнюю Дрину, Дабар в Полимле, Сьеницу и город-крепость Звечан. Полагая, что как герцог хумский он имеет права на город Стон и полуостров Пелешац, которые царь Душан передал Дубровнику, он пытался подчинить себе эти бывшие сербские регионы. В договоре между царём Урошем и жителями Дубровника (1360 г.) государство князя Воислава упоминается как специально организованная феодальная территория. Тем не менее князь Воислав был верным вассалом и большой опорой молодого царя. Последнее упоминание в исторических источниках датируется 1363 годом. Он был похоронен в монастыре Баня как «великий князь всех сербских, греческих и приморских земель» с монашеским именем Стефан.",
      "Tekst7": "Княгиня Гоислава, жена князя Воислава, от которой у него было трое сыновей, Стефан, Добровой и Петар, и дочери (имена и число неизвестны), правила его землями до 1368 года, когда она была подавлена племянником её мужа, князем Николой Алтомановичем.",
      "Tekst8": "Князь Никола Алтоманович был сыном великого князя Алтомана и Ратославы Младенович. Во время его правления земли Воиновичей достигли своего наибольшего размаха. Они протянулись от Рудника до Дубровника. Одним из его городов было Ужице, где произошёл поворотный момент в короткой, но содержательной биографии этого великого человека. По мнению многих историков, юношеские неосторожность и воинственность повлияли на многие решения и шаги Николы Алтомановича во время его недолгого правления.",
      "literatura":"Источники",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
    }
  ],

  "nikolaaltomanovic": [
    {
      "id": "RS",
      "tip": "nikolaaltomanovic",
      "tekstPrekoNaslovneSlikenaslov":"НИКОЛА АЛТОМАНОВИЋ",
      "tekstPrekoNaslovneSlikepodnaslov": "(рођ. око 1348 – прем. око 1395)",
      "Naslov1": "Долазак на власт",
      "Tekst1": "Никола Алтомановић био је најславнији и најмоћнији члан српске великашке породице Војиновић, и један од највећих српских господара након смрти цара Душана. Дубровачки хроничар Мавро Орбин, чије је дело „Краљевство Словенаˮ(1601) врло важан историјски извор за биографију Алтомановића, убраја га међу „четири рашка баронаˮ која су се уздигла у доба цара Уроша, у доба распада Српског царства.",
      "Tekst2": "Сматра се да је рођен око 1348. године, у браку великог жупана Алтомана Војиновића и властелинке Ратославе Младеновић. По оцу био је припадник славне породице Војиновић, а по мајци је потицао од друге важне српске великашке породице – Младеновић, којој је припадао и севастократор Бранко, отац Вука Бранковића.",
      "Tekst3": "На историјску позорницу ступа из данашње перспективе јако млад, за време владавине цара Уроша, тачније 1366. године. У то време могао је имати највише 18 година. Наредне, 1367. године помиње се као господар Рудника, једног од најважнијих привредних центара средњовековне Србије.",
      "Tekst4": "Историјски извори не прецизирају која је првобитно била област којом је владао. Ипак, чињеница да се на почетку каријере помиње као господар Рудника упућује на закључак да су се његови првобитни поседи налазили на простору тадашњег северозападног дела Српског царства. То је и простор којим је раније управљао и његов отац, велики жупан Алтоман, тако да је Никола вероватно наследио бар део очевих поседа.",
      "Tekst5": "Рудник и околни предели били су посебно значајни за жупана Николу због рудног богатства тог дела Српског царства. Рудник је био његов најважнији и најбогатији град, у коме је ковао свој новац са натписом „В Христа Бога благоверни жупан Никола”. Поред овог типа новца жупана Николе, постојао је и други, са текстом на латинском језику.",
      "Tekst6": "За разлику од Алтомановићевог новца који нам је познат, немамо података о његовим задужбинама, па тако ни о фрескама на којима је био представљен као ктитор храма који је подигао или обновио. Стога нам није познат лик жупана Николе. Млади српски властелини приказани су на сачуваним средњовековним фрескама као снажни мушкарци, неговане дуге косе и браде, обучени у скупе одежде кројене по византијској моди. Никола Алтомановић по том питању свакако није био изузетак.",
      "Naslov2":"Ширење поседа",
      "Tekst7": "Након што је наследио очеве земље у северозападном делу Србије, са јаким рударским центрима у Подрињу (Црнча) и Руднику, Никола је започео проширивање своје области освајањем суседних територија. Водио је агресивну политику према својим суседима. Можда је разлог таквог наступања делом лежао и у добрим односима са Николом Горјанским, угарским баном од Мачве, који је био његов заштитник.",
      "Tekst8": "Како би проширио власт на остатак територија којима је управљао његов стриц, кнез Војислав, Никола се сукобио са својом стрином, кнегињом Гојиславом. За време трајања сукоба, дуже од годину дана, Гојислава није добила тражену помоћ од својих суседа: цара Уроша, босанског бана Твртка (који се бавио побунама у Босни) и Балшића, који су учествовали у борбама у Албанији. До краја 1368. сукоб је завршен Николином победом – у његовим рукама нашли су се Пива, Будимља, Попово и Требиње. Тиме је млади жупан за кратко време овладао простором од Рудника до Јадранског мора. Гојислава се, уз помоћ Дубровчана, пребацила на простор северне Албаније, са кога је вероватно и потицала, и ту нашла уточиште.",
      "Tekst9": "Надирање Николе Алтомановића према приморју пореметило је привредне и политичке прилике, и изазвало велику узбуну и пометњу у Дубровачкој републици. Дубровчанима који су живели од трговине, никако није одговарало ратно стање на територији на којој су трговали. Такође, жупан је временом истакао претензије на дубровачке територије Стон и Пељешац. У том погледу наставио је политику свог стрица, кнеза Војислава. На Николиној страни био је и одметнути вазал босанског бана Твртка – Санко Милтеновић, што је додатно сметало Републици. Због свега тога Дубровник није био у добрим доносима са новим суседом – жупаном Николом, и ти односи су се наредних година само погоршавали.",
      "Tekst10": "Крајем 1368. године уследиле су Николине припреме за борбу са босанским баном Твртком. Доходак од солског кумерка, који je раније примала Гојислава, прешао је на Николу. Он је у време свог боравка у Приморју 1369. године покушао да присили Републику да му исплаћује и светодмитарски доходак, али је наишао на одлучан отпор. Дубровник се чврсто држао свог става да доходак даје само владару Србије, a никако властели.",
      "Tekst11": "Појединости борбе жупана Николе Алтомановић и босанског бана Твртка историјски извори нису ближе забележили. Познато је да су 1370. године постигли споразум и склопили мир којим није обухваћена Република, која је исти потајно очекивала не би ли се осигурала од самовоље и будућих напада жупана Николе.",
      "Tekst12": "Смрћу кнеза Војислава Војиновића 1363. године цар Урош изгубио је важан ослонац, који је покушао да надокнади уздизањем лојалних властелина, браће Вукашина и Угљеше Мрњавчевића. Вукашин је 1365. године крунисан за српског краља, чиме је постао савладар цара Уроша. Међутим, наредних година нови српски краљ креће да иступа све самосталније у односу на цара, и да шири своју власт и јача моћ своје породице. Дубровачки хроничар Мавро Орбин пише да је дошло до склапања коалиције против Мрњавчевића, коју су чинили цар Урош, и њему одани великаши из старих српских земаља – жупан Никола Алтомановић и кнез Лазар – уједињени ради сламања моћи Мрњавчевића. По истом писцу, дошло је до битке између присталица цара Уроша и Мрњавчевића на Косову пољу 1369. године. Током битке кнез Лазар се, осетивши силу противника, повукао са својим снагама. Жупан Никола је остао, претрпевши велике губитке. Битка је окончана царевим поразом и заробљавањем, а жупан је, иако рањен, успео да побегне. Старија српска историографија била је неповерљива према Орбиновим информацијама о Косовском боју 1369. године, али је историчар Раде Михаљчић пре неколико деценија показао да се Орбиново казивање о два сукобљена табора српске властеле може пратити и на основу других, поузданијих историјских извора.",
      "Tekst13": "Пораз у борби са Мрњавчевићима, рањавање и губици у људству ослабили су жупанов положај, што је вероватно допринело потписивању мира са босанским баном Твртком. Алтомановић се поново окреће ка Дубровнику са захтевом да му се исплаћује тражени светодимитарски доходак, који би значајно побољшао његову финансијску ситуацију. Дубровчани се се држали свог пређашњег одговора, што је Николу још више разљутило па је на Републику послао војску. Дубровнику је нанета огромна штета, а дубровачки трговци који су се затекли у Николиним земљама су заробљени, а њихова имовина је конфискована.",
      "Tekst14": "Дубровник се жалио на жупана угарском краљу Лајошу, заштитнику Републике. Наиме, након Задарског мира 1358. године, којим је окончан рат Угарске и Венеције (Млетачка република), Венеција је изгубила поседе на источној обали Јадранског мора. Једна од последица тог догађаја била је раст угарског утицаја на Јадранском приморју – Дубровник је тада признао врховну власт угарског краља. Ипак, Алтомановић није стрепео од напада угарске војске, вероватно због добрих односа са мачванским баном Николом Горјанским. Значај улоге мачванског бана Дубровчани су брзо уочили и схватили, па су у преговорима са угарским краљем успешно успевали да га избегну.",
      "Naslov3":"Слабљење и пад са власти",
      "Tekst15": "Слабљење Николе Алтомановића након сукоба са Мрњавчевићима и његово ангажовање у приморју искористио је његов доскорашњи савезник – кнез Лазар. Крајем 1370. године напао је Алтомановићеве територије и успео да заузме Рудник, његов најважнији и најбогатији град. Њихов однос није свакако био исти након Лазаревог повлачења из сукоба са Мрњавчевићима, али је Лазаровим нападом њихово непријатељство добило нову димензију. Орбин пише да је Алтомановић био толико љут на кнеза да је испланирао његово убиство. Наиме, предложио му је да се нађу у пратњи ненаоружаних пратилаца и преговарима реше проблеме. Када су кнез и његови људи дошли, Алтомановић и његови пратиоци су извукли мачеве скривене у снегу и напали их. Кнез је тешко рањен, али је избегао смрт захваљујући златном крсту који је носио испод одеће, и који је скренуо ударац мача, а његови пратиоци су настрадали. Од тада су кнез Лазар и жупан Никола заклети непријатељи.",
      "Tekst16": "Поред кнеза Лазара, против жупана Николе окренуо се још један његов доскорашњи савезник – босански великаш Санко Милтеновић, који је угрожавао његове јужне поседе. Жупан је одлучно деловао и поразио Санка, који обрачун са жупановим ратницима није преживео.",
      "Tekst17": "Почетком 1371. године жупан Никола је наставио пустошења у Приморју, наносећи штету Дубровнику на копну и на мору. Република је тражила интервенцију угарског краља Лудвика, како би заштитила интересе својих грађана. Истовремено долази до склапања моћног савеза против жупана Николе, који су чинили краљ Вукашин Мрњавчевић и Ђурађ Балшић, који су желели да коначно униште Николу Алтомановића, и поделе његове поседе. Савезници су свакако могли да рачунају на моралну, ако не и на војну подршку жупанових непријатеља – кнеза Лазара и бана Твртка. Међутим, напад је обустављен због опасности од Турака, који су угрожавали поседе деспота Угљеше Мрњавчевића, Вукашиновог брата и нејвернијег савезника.",
      "Tekst18": "Kpajeм 1371. године у српским земљама су настале велике промене, судбоносне за жупана Николу Алтомановића. Непријатељско окружење, у којем се раније нашао жупан Никола, нестало је након битке на Марици, где је погинуо краљ Вукашин, a два месеца након тога умро je и цар Урош.",
      "Tekst19": "У таквим околностима, када је Србија остала без централне власти, Дубровачка република је тежила да нормализује односе са својим „незгодним” суседом, како су Дубровчани називали жупана Николу. Велике територије под његовом влашћу биле су области од изузетног значаја за дубровачку копнену трговину, као и престанак сукоба које би ту трговину омогућили. Почетком 1372. године обновљени су преговори, а у пролеће исте године склопљен је мир између Републике и жупана Николе. Република је коначно прихватила захтев жупана Николе и почела да му исплаћује светодмитарски доходак, што је први случај да је исти икада исплаћен једном великашу, а не владару Србије.",
      "Tekst20": "Након битке на Марици жупан Никола је успео да поврати град Рудник (крај 1371. или почетак 1372. године). Покушао је да заузме и царски град Призрен, битан трговачки центар који се после Маричке битке налазио под влашћу Ђурађа Балшића, али без успеха. У настојању да добије Стон и Пељешац, на које је полагао право као и његов стриц Војислав, Никола је склопио савез са Венецијом уперен против Дубровника. Поставши савезник Венеције, жупан не само да изгубио наклоност Угарске, већ се и отворено сврстао у табор њених непријатеља.",
      "Tekst21": "Велике амбиције Николе Алтомановића довеле су до стварање нове коалиције против њега, коју су чинили српски кнез Лазар, босански бан Твртко и угарски бан Мачве Никола Горјански. Они су продрли у Николине земље 1373. године, и приморали га да се повлачи ка Приморју. Послушност Николи одбили су градови којима је управљао, попут Клобука и Требиња. Заповедник Клобука одбио је да отвори градску капију и свог господара пусти у град. Вероломство вазала натерало је Николу да се окрене ка северу у потрази за уточиштем. Тако је стигао у Ужице, међу своје лојалне поданике који му нису, попут других, окренули леђа, и на које је могао да се ослони у одбрани од нападача.",
      "Tekst22": "Ипак, опсада Ужица није имала исход који је жупан Никола прижељкивао. Забележено је да су непријатељски ратници град нападали ватром – највероватније ватреним стрелама, можда и примитивним топовима – због чега су изгореле дрвене грађевине у утврђењу. Браниоци су били принуђени на предају због ватре и дима, укључујући и Алтомановића, који је предат Мусићима, сестрићима кнеза Лазара. Они су га, уз кнежево допуштење или на своју руку (што је мање вероватно) ослепили. Из перспективе средњовековног човека великаш који није способан да води војску у рат није способан ни да влада. Стога је Никола Алтомановић ослепљењем уклоњен са политичке сцене.",
      "Tekst23": "Ипак, уклањање са политичке сцене није значило и крај Николиног живота. Иако су његови поседи подељени између кнеза Лазара и бана Твртка, остављена му је мала област којом је управљао, под влашћу кнеза Лазара. У дубровачким изворима жупан Никола помиње се све до 1395. године, што значи да је надживео све своје противнике – краља Вукашина, кнеза Лазара, босанског бана Твртка, угарског краља Лајоша и мачванског бана Николу Горјанског.",
      "literatura":"Извори",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
      
    },
    {
      "id": "GB",
      "tip": "nikolaaltomanovic",
      "tekstPrekoNaslovneSlikenaslov":"Nikola Altomanović",
      "tekstPrekoNaslovneSlikepodnaslov": "(born around 1348, died around 1395)",
      "Naslov1": "Rise to power",
      "Tekst1": "Nikola Altomanović was the most famous and most powerful member of the Serbian aristocratic Vojinović family, and one of the greatest Serbian lords after the death of Emperor Dušan. Mavro Orbin, a chronicler of Dubrovnik, whose book ‘The Kingdom of the Slavs’ (1601) represents a very important historical source about Altomanović, called him one of the ‘four barons of Raška’ who rose to power during the reign of Emperor Uroš, and during the fall of the Serbian Empire.",
      "Tekst2": "He is believed to have been born around 1348, of the marriage between Grand Župan Altoman Vojinović and a noblewoman, Ratoslava Mladenović. On his father&#39;s side, he was a member of the famous Vojinović family, and on his mother&#39;s side, a descendant of another important Serbian noble family – the Mladenović family, to which the Sebastocrator Branko, the father of Vuk Branković, also belonged.",
      "Tekst3": "Viewed from the present-day perspective, he was very young when he stepped onto the historical stage, during the reign of Emperor Uroš, more precisely in 1366. At the time, he could not have been older than 18. In the following year, 1367, there was a mention of him as the lord of Rudnik, one of the most important economic centers of medieval Serbia.",
      "Tekst4": "Historical sources do not provide any precise information about the territory he ruled. However, the fact that he was mentioned as the lord of Rudnik at the very beginning of his career leads to the conclusion that his estates occupied the northwest of the Serbian Empire at the time. That was the area previously ruled by his father, Grand Župan Altoman, so Nikola probably inherited at least part of his father&#39;s estates.",
      "Tekst5": "Rudnik and its surroundings were of particular importance to Župan Nikola because this part of the Serbian Empire was rich in mineral resources. Rudnik was his most important and richest city, where he minted his coins with the inscription ‘Faithful to God Christ, Župan Nikola’ (‘V Hrista Boga blagoverni župan Nikola’). In addition to these coins, there was also a currency with a Latin inscription.",
      "Tekst6": "Unlike Nikola’s currency, which we are familiar with, there is no record about his endowments, and there are no fresco portraits of him as the founder of the religious buildings he built or restored. Therefore, we know nothing about Župan Nikola’s physical appearance. The preserved medieval frescoes depict young Serbian lords as strong men, with well-groomed, long hair and beard, wearing expensive, Byzantine-style clothes. Nikola Altomanović was by no means an exception.",
      "Naslov2":"Expansion of possessions",
      "Tekst7": "Having inheriting his father’s estates in northwestern Serbia, with rich mining centers in Podrinje (Crnča) and Rudnik, Nikola started spreading his rule by conquering the neighbouring territories. He pursued an aggressive policy towards his neighbours, to a certain extent probably influenced by his good relations with Nikola Gorjanski, the Hungarian Ban of Mačva, who was his protector.",
      "Tekst8": "Nikola’s tendency to extend his power over the territories ruled by his uncle, Prince Vojislav, brought him into conflict with his aunt, Princess Gojislava, which lasted over a year. Gojislava failed to get the requested assistance from her neighbours: Emperor Uroš, Bosnian Ban Tvrtko (who was busy suppressing uprisings in Bosnia), and Balšić, who was fighting in the battles in Albania. By the end of 1368, the conflict ended with Nikola&#39;s victory – he took possession of Piva, Budimlje, Popovo, and Trebinje. Over a short time, the young Župan managed to conquer the territory from Rudnik Mountain to the Adriatic Sea. The citizens of Dubrovnik helped Gojislava move to ​​northern Albania, which was probably her homeland, and she found refuge there.",
      "Tekst9": "Nikola’s advancing towards the coast disrupted the economic and political stability of the Republic of Dubrovnik, causing great alarm and turmoil. The people of Dubrovnik, whose main source of income was trade, were not happy with the war on the territory on which they traded. Moreover, the Župan soon showed pretensions to Dubrovnik territories in Ston and Pelješac, thus continuing the policy of his uncle, Prince Vojislav. Nikola enjoyed the support of Sanko Miltenović, the renegade vassal of the Bosnian ruler, Ban Tvrtko, which additionally irritated the Republic. Those were the reasons for poor relations between Dubrovnik and their new neighbour – Župan Nikola, which got even worse in the following years.",
      "Tekst10": "At the end of 1368, Nikola was preparing for the battle against the Bosnian Ban Tvrtko. At the time, the income from salt trade, previously collected by Gojislava, fell into Nikola’s hands. In 1369, during his stay in Primorje, Nikola tried to force the Republic to pay him the Saint Demetrius Tribute too, but faced strong resistance. Dubrovnik firmly adhered to their resolution to pay the tax only to the Serbian ruler, and not to noblemen.",
      "Tekst11": "Historical sources provide no details about the battle between Župan Nikola Altomanović and Bosnian Ban Tvrtko. However, it is known that they reached an agreement, and concluded a treaty, which did not include the Republic, although they had secretly expected it in order to protect themselves against the greed of Župan Nikola, and his potential attacks.",
      "Tekst12": "When Prince Vojislav Vojinović died, in 1363, Emperor Uroš lost an important support, which he tried to compensate by raising the loyal noblemen, brothers Vukašin and Uglješa Mrnjavčević, to prominence. In 1365, Vukašin was crowned King of Serbia, thus becoming the co-ruler of Emperor Uroš. However, during the following years, the new King of Serbia started acting independently of the Emperor, extending his rule, and expanding the power of his family. According to Mavro Orbin, a chronicler of Dubrovnik, a coalition against the Mrnjavčević family was formed by Emperor Uroš and the noblemen from old Serbian states loyal to him – Župan Nikola Altomanović and Prince Lazar – who united determined to crush the power of the Mrnjavčević family. The same author recorded that the followers of Emperor Uroš fought against the Mrnjavčević family on Kosovo field, in 1369. Having realised the power of the opponent during the battle, Prince Lazar retreated with his forces from the battlefield. Župan Nikola fought to the end, suffering enormous losses. The Emperor was defeated and captured, whereas the Župan, though wounded, managed to escape. Older Serbian historiography was distrustful of Orban’s information on the Battle of Kosovo which took place in 1369, but several decades ago, the historian Rade Mihaljčić provided some other, more reliable historical evidence of Orban’s story about the two conflicting groups of the Serbian noblemen.",
      "Tekst13": "The defeat in the battle against the Mrnjavčević family, Nikola’s wounding, and the number of lost solders, weakened the Župan‘s position, and possibly led to the peace treaty with the Bosnian Ban Tvrtko. Once again, Altomanović turned towards Dubrovnik insisting on being paid the already requested Saint Demetrius Tribute, which would significantly improve his financial situation. The people of Dubrovnik responded in the same manner as before, which infuriated Nikola, and he sent an army to attack the Republic of Dubrovnik. Dubrovnik suffered enormous damage. Its merchants who happened to be on Nikola’s territory were captured, and their property confiscated.",
      "Tekst14": "Dubrovnik complained about the Župan to the Hungarian King Lajoš, the protector of the Republic. Namely, after the Treaty of Zadar, signed in 1358, which ended the war between Hungary and the Republic of Venice, the latter lost its territories on the eastern coast of the Adriatic Sea, whereas Hungary expanded its authority over the Adriatic coast, and Dubrovnik accepted the rule of the King of Hungary. Nevertheless, Altomanović was not afraid of being attacked by the Hungarian army probably because he was on good terms with the Ban of Mačva, Nikola Gorjanski. The people of Dubrovnik soon realized how important the role of the Ban of Mačva was, and successfully avoided him during the negotiations with the King of Hungary.",
      "Naslov3":"Weakening and fall from power",
      "Tekst15": "Nikola’s former ally, Prince Lazar, took advantage of his weakened power after the battle against the Mrnjavčević family, and of his engagement on the coast. At the end of 1370, he attacked the territories of Nikola Altomanović, and managed to conquer Rudnik, Nikola’s most important and richest town. Their relationship was already undermined by Lazar’s retreat from the battle against the Mrnjavčević family, and Lazar’s attack added a new dimension to their hostility. Orban noted that Altomanović was so angry with the Prince that he even planned his murder. Namely, he suggested they should meet accompanied by unarmed followers, and conduct negotiations to resolve the dispute. When the Prince and his men arrived, Altomanović and his followers pulled out the swords hidden in the snow, and attacked them. The Prince was badly wounded, but managed to escape death owing to a gold cross he was wearing beneath the clothes, which diverted the blow of the sword. However, his followers were killed. It was then that Prince Lazar and Župan Nikola became sworn enemies.",
      "Tekst16": "Not only Prince Lazar, but also another former ally of Župan Nikola, the Bosnian nobleman Sanko Miltenović, turned against him, threatening his southern estates. The Župan acted decisively, and defeated Sanko, who did not survive the battle with the Župan’s warriors.",
      "Tekst17": "At the beginning of 1371, Župan Nikola continued his devastations in Primorje, causing damage to Dubrovnik both on land and at sea. The Republic sought help of the Hungarian King Lajoš in order to protect the interests of their citizens. At the same time, a mighty alliance was formed against Župan Nikola by King Vukašin Mrnjavčević and Đurađ Balšić, who wanted to destroy Nikola Altomanović, and divide his land. The allies were encouraged by the Župan’s enemies, Prince Lazar and Ban Tvrtko, but they failed to provide the military support. However, the attack did not take place because of the serious danger posed by the Turks, who threatened the territories of Despot Uglješa Mrnjavčević, Vukašin’s brother, and most loyal ally.",
      "Tekst18": "At the end of 1371, Serbian states underwent significant changes, which shaped the future of Župan Nikola Altomanović. The hostile surroundings that Župan Nikola had faced before, disappeared after the Battle of Marica, in which King Vukašin was killed. Two months later, Emperor Uroš died, too.",
      "Tekst19": "Under such circumstances, when Serbia was left without the central government, the Republic of Dubrovnik tried to normalize its relations with their ‘problematic’ neighbour, as the people of Dubrovnik called Župan Nikola. The vast territory under his rule was of extreme importance to Dubrovnik for their overland trade, and so was the end of the conflicts, which would make the trade possible. At the beginning of 1372, they resumed negotiations, and in the spring, the peace treaty was concluded by the Republic and Župan Nikola. The Republic finally accepted Župan Nikola’s request, and started paying him the Saint Demetrius Tribute, which was the first time ever that the tribute had been paid to a nobleman instead to the Serbian ruler.",
      "Tekst20": "After the Battle of Marica, Župan Nikola managed to win back Rudnik (at the end of 1371 or at the beginning of 1372). He also tried to conquer the imperial city of Prizren, an important trading centre, which had been under the rule of Đurađ Balšić after the Battle of Marica, but failed to do so. In an attempt to win Ston and Pelješac, which he, like his uncle Vojislav, thought he had claim to, Nikola formed an alliance with Venice against Dubrovnik. Having become an ally of Venice, the Župan not only lost the support of Hungary, but also directly joined the group of its enemies.",
      "Tekst21": "The great ambitions of Nikola Altomanović resulted in the new coallition formed against him by the Serbian Prince Lazar, Bosnian Ban Tvrtko, and Hungarian Ban of Mačva, Nikola Gorjanski. In 1373, they invaded Nikola’s land, forcing him to retreat towards Primorje. Some towns that he governed, such as Klobuk and Trebinje, refused to obey him. The commander of Klobuk refused to open the city gate and let the lord in. The treachery of his vassals forced Nikola to turn towards the north, and seek refuge there. That is how he came to Užice, where he had loyal subjects who, unlike others, did not turn their back on him, and whose help he could count on in the defense against the attackers.",
      "Tekst22": "Unfortunately, the siege of Užice did not end as Nikola had expected. According to the records, the enemy attacked the city with fire – most probably with fire arrows, or with some primitive cannons – burning down the wooden structures of the fortification. The fire and smoke forced the defenders and Altomanović to surrender. He was handed over to the Musić brothers, Prince Lazar’s nephews, who blinded him with the Prince’s approval, or at their own initiative (the latter being less likely though). From the medieval perspective, a nobleman who was unable to lead an army was unable to rule. Therefore, by being blinded, Nikola was removed from the political stage.",
      "Tekst23": "Nevertheless, Nikola’s removal from the political stage was not the end of his life. Even though his land was divided between Prince Lazar and Ban Tvrtko, he was left a small area to govern, under the rule of Prince Lazar. In the historical sources of Dubrovnik, his name was mentioned until 1395, which means that he outlived all the opponents – King Vukašin, Prince Lazar, Bosnian Ban Tvrtko, Hungarian King Lajoš, and the Ban of Mačva, Nikola Gorjanski.",
      "literatura":"Source:",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
      
    },
    {
      "id": "DE",
      "tip": "nikolaaltomanovic",
      "tekstPrekoNaslovneSlikenaslov":"Nikola Altomanović",
      "tekstPrekoNaslovneSlikepodnaslov": "(1348 - 1395)",
      "Naslov1": "Aufstieg zur Macht",
      "Tekst1": "Altomanović war das berühmteste und mächtigste Mitglied der serbischen Adelsfamilie Vojinović. Nach dem Tod von Kaiser Dušan war er einer der größten serbischen Lords. Der Dubrovniker Chronist Mavro Orbin, dessen Werk „Königreich der Slawen“ (1601) eine sehr wichtige historische Quelle für die Biografie von Altomanović ist, zählte ihn zu den „vier Raska Baronen“, die während des Kaisers Uroš Zeit aufstiegen.",
      "Tekst2": "Es wird angenommen, dass er um 1348 in der Ehe des Obergespans Altoman Vojinović und die Adelige Ratoslava Mladenović geboren wurde. Er war väterlicherseits Mitglied der berühmten Vojinović-Familie und mütterlicherseits stammte er aus einer anderen bedeutenden serbischen Adelsfamilie – Mladenović, die zu der Sebastokrator Branko gehörte. ( Sebastokrator war ein Titel für enge Mitglieder der Familie des Kaisers .) Branko war der Vater von Vuk Branković.",
      "Tekst3": "Aus heutiger Sicht betrat er die historische Bühne in sehr jungen Jahren, während der Regierungszeit von Kaiser Uroš, genauer gesagt im Jahr 1366. Zu diesem Zeitpunkt hätte er nicht älter als 18 Jahre sein können. Im folgenden Jahr 1367 wird er als Herrscher von Rudnik erwähnt. Rudnik war ein der wichtigsten Wirtschaftszentren des mittelalterlichen Serbien.",
      "Tekst4": "Historische Quellen geben nicht an, was das ursprüngliche Gebiet war, das er regierte. Die Tatsache, dass er zu Beginn seiner Karriere als Besitzer von Rudnik erwähnt wird, lässt jedoch den Schluss zu, dass sich seine ursprünglichen Besitzungen auf dem Gebiet des damaligen nordwestlichen Teils des serbischen Reiches befanden. Es ist auch ein Gebiet, das zuvor von seinem Vater, dem Obergespan Altoman, verwaltet wurde, sodass Nikola wahrscheinlich zumindest einen Teil der Ländereien seines Vaters geerbt hat.",
      "Tekst5": "Rudnik und die umliegenden Gebiete waren für den Gespan Nikola wegen des mineralischen Reichtums dieses Teils des serbischen Reiches von besonderer Bedeutung. Rudnik war seine wichtigste und reichste Stadt, wo er sein Geld mit der Inschrift „ in Christ God, Nikola Gespan faithful to God“ prägte. Neben dieser Art von Geld des Gespans Nikola gab es noch ein weiteres mit einem lateinischen Text.",
      "Tekst6": "Im Gegensatz zu den uns bekannten Altomanovićs Münzen haben wir weder Informationen über seine Stiftung noch über die Fresken, auf denen er als Gönner des von ihm erbauten oder renovierten Tempels dargestellt wird. Daher ist uns die Figur des Gespans Nikola nicht bekannt. Junge serbische Herren werden auf erhaltenen mittelalterlichen Fresken als starke Männer mit gepflegten langen Haaren und Bärten dargestellt, die in teure, nach byzantinischer Mode, geschnittene Kleider gekleidet sind. Nikola Altomanović war mit Sicherheit keine Ausnahme.",
      "Naslov2":"Besitzerweiterung",
      "Tekst7": "Nachdem Nikola das Land seines Vaters im Nordwesten Serbiens mit starken Bergbauzentren in Podrinje (Crnča) und Rudnik geerbt hatte, begann er, sein Territorium zu erweitern, indem er benachbarte Gebiete eroberte. Gegenüber seinen Nachbarn verfolgte er eine aggressive Politik. Vielleicht lag der Grund für eine solche Aufführung teilweise in seinen guten Beziehungen zu Nikolaus Garai , dem ungarischen Ban von Mačva, der sein Beschützer war.",
      "Tekst8": "Um seine Macht auf den Rest der von seinem Onkel Fürst Vojislav regierten Gebiete auszudehnen, stieß Nikola mit seiner Tante Fürstin Gojislava zusammen. Während des Konflikts, der mehr als ein Jahr dauerte, erhielt Gojislava nicht die gebetene Hilfe von ihren Nachbarn: Kaiser Uroš, dem Bosnier Ban Tvrtko (der sich mit Aufständen in Bosnien befasste) und Balšić, der an den Kämpfen in Albanien teilnahm. Ende 1368 endete der Konflikt mit Nikolas Sieg – Piva, Budimlja, Popovo und Trebinje waren in seinen Händen. Damit beherrschte der junge Gespan in kurzer Zeit das Gebiet von Rudnik bis zur Adria. Gojislava zog mit Hilfe der Einwohner von Dubrovnik in das Gebiet Nordalbaniens, aus dem sie wahrscheinlich stammte, und fand dort Zuflucht.",
      "Tekst9": "Das Vordringen von Nikola Altomanović in Richtung des Küstenlandes störte die wirtschaftlichen und politischen Bedingungen und verursachte große Beunruhigung und Verwirrung in der Republik Dubrovnik. Dubrovniker, die vom Handel lebten, möchteten den Kriegszustand in ihrem Gebiet nicht. Im Laufe der Zeit betonte der Gespan auch seine Ansprüche auf die Dubrovniker Gebiete Ston und Pelješac. In dieser Hinsicht setzte er die Politik seines Onkels Fürst Vojislav fort. Auf Nikola Seite stand auch der abtrünnige Vasall des bosnischen Bans Tvrtko-Sanko Miltenović, der die Republik weiter beunruhigte. Aus diesem Grund hatte Dubrovnik keine guten Beziehungen zu seinem neuen Nachbarn – dem Fürst Nikola und diese Beziehungen verschlechterten sich in den folgenden Jahren.",
      "Tekst10": "Ende 1368 folgten Nikola Vorbereitungen für den Kampf mit dem bosnischen Ban Tvrtko. Die Einnahmen von Salzen, die Gojislav zuvor erhalten hatte, wurden an Nikola überwiesen. Während seines Aufenthalts im Küstenland im Jahr 1369 versuchte er, die Republik zu zwingen, ihm das Svetodmitar-Einkommen zu zahlen,aber er stieß jedoch auf entschlossenen Widerstand. Dubrovnik hielt an seiner Meinung fest, dass Einkommen nur dem Herrscher Serbiens und nicht den Adligen geben.",
      "Tekst11": "Historische Quellen haben die Einzelheiten des Kampfes zwischen dem Gespan Nikola Altomanović und dem bosnischen Ban Tvrtko nicht aufgezeichnet. Es ist bekannt, dass sie 1370 eine Einigung erzielten und einen Frieden schlossen, der die Republik nicht einschloss, die insgeheim dasselbe erwartete, um sich vor der Willkür und zukünftigen Angriffen des Gespan Nikola zu schützen.",
      "Tekst12": "Mit dem Tod des Fürst Vojislav Vojinović im Jahr 1363 verlor Kaiser Uroš eine wichtige Stütze, die er durch die Erhebung loyaler Herren, der Brüder Vukašin und Uglješa Mrnjavčević, zu kompensieren versuchte. Im Jahr 1365 wurde Vukašin zum König von Serbien gekrönt und damit zum Oberherrn von Kaiser Uroš. In den folgenden Jahren begann der neue serbische König jedoch, gegenüber dem Kaiser immer unabhängiger zu agieren. Er versuchte seine Macht auszuweitern und die Macht seiner Familie zu stärken. Der Dubrovniker Chronist Mavro Orbin schreibt, dass gegen Mrnjavčević eine Koalition gebildet wurde, die sich aus Kaiser Uroš und ihm ergebenen Adligen aus den alten serbischen Ländern – Gespan Nikola Altomanović und Prinz Lazar – zusammensetzte, um die Macht von Mrnjavčević zu zerschlagen. Laut demselben Schriftsteller gab es 1369 auf dem Kosovo-Feld eine Schlacht zwischen Anhängern von Kaiser Uroš und Mrnjavčević. Während der Schlacht zog sich Prinz Lazar, der die Stärke des Feindes spürte, mit seinen Streitkräften zurück. Gespan Nikola blieb, nachdem er große Verluste erlitten hatte. Die Schlacht endete mit der Niederlage und Gefangennahme des Kaisers, und der Gespan konnte trotz Verwundung fliehen. Die ältere serbische Geschichtsschreibung misstraute Orbins Informationen über den Kosovo-Krieg im Jahr 1369, aber der Historiker Rade Mihaljčić zeigte vor einigen Jahrzehnten, dass Orbins Geschichte über die beiden widerstreitenden Lager der serbischen Herrscher auch auf der Grundlage anderer, verlässlicherer historischer Quellen verfolgt werden kann.",
      "Tekst13": "Niederlagen im Kampf mit den Mrnjavčević, Verletzungen und Verluste an Arbeitskräften schwächten die Position des Gespans, was wahrscheinlich zur Unterzeichnung des Friedens mit dem bosnischen Ban Tvrtko beitrug. Nikola Altomanović wendet sich erneut an Dubrovnik mit der Bitte, dass sie ihm das geforderte Svetodmitarski Einkommen auszuzahlen, was seine finanzielle Situation erheblich verbessern würde. Die Einwohner von Dubrovnik hielten an ihrer vorherigen Antwort fest, was Nikola noch mehr verärgerte. Deswegen schickte Nikola eine Armee gegen die Republik. Dubrovnik wurde großer Schaden zugefügt, und Dubrovniker Kaufleute, die sich zufällig in Nikolas Land befanden, wurden festgenommen und ihr Eigentum wurde beschlagnahmt.",
      "Tekst14": "Dubrovnik beschwerte sich über den Gespan beim ungarischen König Lajos, der der Beschützer der Republik war. Nach dem Frieden von Zadar im Jahr 1358, der den Krieg zwischen Ungarn und Venedig (Republik Venedig) beendete, verlor Venedig seine Besitzungen an der Ostküste der Adria. Eine der Folgen dieses Ereignisses war das Wachstum des ungarischen Einflusses an der Adriaküste . Dubrovnik erkannte daraufhin die höchste Autorität des ungarischen Königs an. Trotzdem hatte Altomanović keine Angst vor dem Angriff der ungarischen Armee, wahrscheinlich wegen seiner guten Beziehungen zum Ban von Mačva, Nikolaus Garai. Die Bedeutung der Rolle des Bans von Mačva wurde von den Einwohnern von Dubrovnik schnell bemerkt und verstanden, so dass sie es erfolgreich schafften, ihn in den Verhandlungen mit dem ungarischen König zu vermeiden.",
      "Naslov3":"Schwächung und Sturz",
      "Tekst15": "Die Schwächung von Nikola Altomanović nach dem Konflikt mit Mrnjavčević und sein Engagement im Küstengebiet nutzte sein jüngster Verbündeter – Prinz Lazar. Ende 1370 griff er die Gebiete von Altomanović an und schaffte es, Rudnik, seine wichtigste und reichste Stadt, zu erobern. Ihre Beziehung war nach Lazar Rückzug aus dem Konflikt mit den Mrnjavčević definitiv nicht mehr dieselbe. Mit Lazars Angriff nahm ihre Feindschaft eine neue Dimension an. Orbin schreibt, dass Altomanović so wütend auf den Prinzen war, dass er seinen Mord plante. Er schlug ihm nämlich vor, sich von unbewaffneten Begleitern begleiten zu lassen und die Probleme durch Verhandlungen zu lösen. Als der Prinz und seine Männer kamen, zogen Altomanović und seine Anhänger im Schnee versteckte Schwerter und griffen sie an. Der Prinz wurde schwer verwundet, entkam aber dem Tod dank des goldenen Kreuzes, das er unter seiner Kleidung trug, das den Schwertschlag abwehrte, und seine Gefährten wurden getötet. Seitdem sind Prinz Lazar und Gespan Nikola geschworene Feinde.",
      "Tekst16": "Neben dem Prinz Lazar wandte sich ein weiterer seiner jüngsten Verbündeten gegen Gespan Nikola – der bosnische Magnat Sanko Miltenović, der seine südlichen Besitzungen bedrohte. Der Gespan handelte entschlossen und besiegte Sanko, der die Konflikt mit den Kriegern des Gespans nicht überlebte.",
      "Tekst17": "Zu Beginn des Jahres 1371 setzte der Gespan Nikola seine Verwüstungen im Küstenland fort und fügte Dubrovnik zu Land und zu Wasser Schaden zu. Die Republik suchte die Einmischung des ungarischen Königs Ludwik, um die Interessen ihrer Bürger zu schützen. Gleichzeitig bildete sich ein mächtiges Bündnis gegen den Gespan Nikola. Dieses Bundnis entsteht aus König Vukašin Mrnjavčević und Đurađ Balšić, die Nikola Altomanović endgültig vernichten und seine Besitzungen aufteilen wollten. Die Verbündeten rechneten auf die moralische und militärische Unterstützung von die Feinde des Gespans- Prinz Lazar und Ban Tvrtko. Der Angriff wurde jedoch aufgrund der Gefahr durch die Türken gestoppt, die den Besitz des Despoten Uglješa Mrnjavčević bedrohten. Uglješa war Vukašins Bruder und treuester Verbündete.",
      "Tekst18": "Im Jahr 1371 kam es in den serbischen Ländern zu großen Veränderungen, die für den Gespan Nikola Altomanović verhängnisvoll waren: Die feindliche Umgebung, in der sich Gespan Nikola zuvor befand, verschwand nach der Schlacht auf Marica, wo König Vukašin getötet wurde. Zwei Monate später starb auch der Kaiser Uroš.",
      "Tekst19": "Als Serbien unter solchen Umständen ohne Zentralregierung blieb, bemühte sich die Republik Dubrovnik, die Beziehungen zu ihrem &quot;unbequemen&quot; Nachbarn zu normalisieren, wie die Einwohner von Dubrovnik den Gespan Nikola nannten. Die großen Gebiete unter seiner Herrschaft waren Gebiete von außergewöhnlicher Bedeutung für Dubrovniks Landhandel sowie die Beendigung von Konflikten, die diesen Handel ermöglicht hätten. Zu Beginn des Jahres 1372 wurden die Verhandlungen wieder aufgenommen und im Frühjahr desselben Jahres wurde der Frieden zwischen der Republik und dem Gespan Nikola geschlossen. Die Republik akzeptierte schließlich die Bitte des Gespan Nikola und begann, ihm das Svetodmitarski Einkommen zu zahlen, was der erste Fall ist, dass es an einen Adligen und nicht an den Herrscher Serbiens gezahlt wurde.",
      "Tekst20": "Nach der Schlacht auf Marica gelang es dem Gespan Nikola, die Stadt Rudnik zurückzuerobern (Das war am Ende 1371 oder Anfang 1372). Er versuchte auch, die Kaiserstadt Prizren zu erobern, die ein wichtiges Handelszentrum war. Dieses Handlungszentrum stand nach der Schlacht von Marica unter der Herrschaft von Đurađ Balšić. Das war ohne Erfolg. In dem Bemühen Ston und Pelješac zu bekommen, die er sowie sein Onkel Vojislav beanspruchten, schloss Nikola ein gegen Dubrovnik gerichtetes Bündnis mit Venedig. Als Verbündeter Venedigs verlor der Gespan nicht nur die Gunst Ungarns, sondern schloss er sich auch offen dem Lager seiner Feinde an.",
      "Tekst21": "Die großen Ambitionen von Nikola Altomanović führten zum Bündnis einer neuen Koalition gegen ihn, die aus dem serbischen Prinz Lazar, dem bosnischen Ban Tvrtko und dem ungarischen Ban von Mačva Nikolaus Garai bestand. Sie drangen 1373 in Nikolas Ländereien ein und zwangen ihn, sich an die Küste zurückzuziehen. Der Gehorsam gegenüber Nikola wurde von seinen Städten wie Klobuk und Trebinje verweigert. Der Kommandant Klobuk weigerte sich, das Stadttor zu öffnen und ließ seinen Herrn in die Stadt. Der Verrat der Vasallen zwang Nikola, sich auf der Suche nach Zuflucht nach Norden zu wenden. So kam er nach Užice, zu seinen treuen Untertanen, die ihm nicht den Rücken kehrten und auf die er sich bei der Verteidigung gegen Angreifer verlassen konnte.",
      "Tekst22": "Die Belagerung von Užice hatte jedoch nicht das Ergebnis, das sich Gespan Nikola gewünscht hatte. Es ist überliefert, dass die feindlichen Krieger die Stadt mit Feuer angriffen – höchstwahrscheinlich mit Feuerpfeilen, vielleicht auch mit primitiven Kanonen –, wodurch die Holzgebäude der Festung in Brand gerieten. Die Verteidiger mussten sich wegen Feuer und Rauch ergeben, darunter Altomanović. Altomanović wurde den Neffen des Prinzen Lazar übergeben. Sie haben ihn geblendet, mit Erlaubnis des Prinzen oder auf eigene Faust (was weniger wahrscheinlich ist). Aus der Perspektive des mittelalterlichen Menschen ist ein großer Mann, der nicht in der Lage ist, eine Armee in den Krieg zu führen, auch nicht in der Lage zu herrschen. Deshalb wurde Nikola Altomanović durch Blendung von der politischen Bühne entfernt.",
      "Tekst23": "Die Entfernung von der politischen Bühne bedeutete jedoch nicht das Ende von Nikolas Leben. Obwohl sein Besitz zwischen Prinz Lazar und Ban Tvrtko aufgeteilt wurde, blieb ihm ein kleines Gebiet, das er unter der Herrschaft von Prinz Lazar verwaltete. In Dubrovniker Quellen wird der Gespan Nikola bis 1395 erwähnt, was bedeutet, dass er alle seine Gegner überlebt hat – König Vukašin, Prinz Lazar, den bosnischen Ban Tvrtko, den ungarischen König Ludwig und den Ban von Mačva Nikolaus Garai.",
      "literatura":"Quellen:",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
     
    },
    {
      "id": "RU",
      "tip": "nikolaaltomanovic",
      "tekstPrekoNaslovneSlikenaslov":"НИКОЛА АЛТОМАНОВИЧ",
      "tekstPrekoNaslovneSlikepodnaslov": "(ок. 1348 – ок. 1395)",
      "Naslov1": "Приход к власти",
      "Tekst1": "Никола Алтоманович был самым известным и могущественным членом сербской дворянской семьи Воиновичей, а также одним из величайших сербских правителей после смерти царя Душана. Дубровницкий летописец Мавро Орбин, чей труд «Королевство славян» (1601 г.) является очень важным историческим источником для биографии Алтомановича, причисляет его к «четырём баронам Рашки», поднявшимся во времена правления царя Уроша, во время распада Сербского Царства.",
      "Tekst2": "Считается, что он родился около 1348 года в браке великого князя Алтомана Воиновича и аристократки Ратославы Младенович. Со стороны отца он был членом знаменитого рода Воиновичей, а со стороны матери происходил из другого важного сербского дворянского рода - Младеновичей, к которому также принадлежал севастократор Бранко, отец Вука Бранковича.",
      "Tekst3": "С сегодняшней точки зрения он вышел на историческую сцену в очень молодом возрасте, во время правления царя Уроша, точнее в 1366 году. На тот момент ему могло быть не больше 18 лет. В следующем, 1367 году, он упоминается как правитель Рудника, одного из важнейших экономических центров средневековой Сербии.",
      "Tekst4": "Исторические источники не уточняют, что изначально было территорией, которой он правил. Тем не менее тот факт, что в начале своей карьеры он упоминается как правитель Рудника, указывает на вывод о том, что его первоначальные владения располагались на территории тогдашней северо-западной части Сербского царства. Это также территория, которой ранее управлял его отец, великий князь Алтоман, и поэтому Никола, вероятно, унаследовал по крайней мере часть имений своего отца.",
      "Tekst5": "Рудник и прилегающие территории имели особое значение для князя Николы из-за полезных ископаемых, которые располагались в этой части Сербского царства. Рудник был его самым важным и богатым городом, где он чеканил свои деньги с надписью «В Христа Бога, благоверный князь Никола». Помимо этого вида денег князя Николы существовал ещё один, с надписью на латыни.",
      "Tekst6": "В отличие от известных нам монет Алтомановича, у нас нет сведений ни о его храмах, ни о фресках, на которых он представлен как основатель храма, который он построил или отреставрировал. Именно поэтому мы не знаем, как выглядел князь Никола. Молодые сербские аристократы изображены на сохранившихся средневековых фресках сильными мужчинами, с ухоженными длинными волосами и бородами, одетыми в дорогую одежду, скроенную по византийской моде. Никола Алтоманович, безусловно, не был исключением в этом отношении.",
      "Naslov2":"Расширение владений",
      "Tekst7": "Унаследовав земли своего отца в северо-западной части Сербии с сильными горнодобывающими центрами в Подринье (Црнча) и Руднике, Никола начал расширять свою территорию, завоёвывая соседние территории. Он проводил агрессивную политику по отношению к своим соседям. Возможно, причина такого выступления отчасти заключалась в его хороших отношениях с Николой Горянским, венгерским баном Мачвы, который был его покровителем.",
      "Tekst8": "Чтобы распространить свою власть на остальные территории, которыми правил его дядя, князь Воислав, Никола столкнулся со своей тётей, княгиней Гоиславой. Во время конфликта, который длился более года, Годислава не получила запрошенной помощи от своих соседей: царя Уроша, боснийского Бана Твртко (который занимался восстаниями в Боснии) и Балшичей, участвовавших в боевых действиях в Албании. К концу 1368 года конфликт завершился победой Николы — в его руках оказались Пива, Будимля, Попово и Требинье. При этом молодой князь в короткие сроки освоил территорию от Рудника до Адриатического моря. Гоислава с помощью жителей Дубровника перебралась в район северной Албании, где она, вероятно, родилась, и нашла там убежище.",
      "Tekst9": "Натиск Николы Алтомановича на побережье нарушил экономические и политические условия и вызвал большую тревогу и замешательство в Дубровницкой республике. Дубровчанам, которые жили за счёт торговли, не нравилось военное положение на территории, где они торговали. Также со временем князь подчеркнул свои претензии на дубровницкие территории Стон и Пелешац. В этом отношении он продолжил политику своего дяди, князя Воислава. На стороне Николы был также ренегат-вассал боснийского бана Твртко - Санко Милтенович, что ещё больше беспокоило Республику. Из-за всего этого Дубровник был в плохих отношениях со своим новым соседом - князем Николой, и в последующие годы эти отношения только ухудшались.",
      "Tekst10": "В конце 1368 г. последовали приготовления Николы к борьбе с боснийским баном Твртко. Доход от солского кумерка, который раньше получала Гоислава, перешёл к Николе. Во время своего пребывания в Приморье в 1369 году он пытался заставить Республику выплачивать ему святодимитриевский доход, но встретил решительное сопротивление. Дубровник твёрдо придерживался своей позиции, что даёт доход только правителю Сербии, а не дворянству.",
      "Tekst11": "Исторические источники не зафиксировали подробности битвы между князем Николой Алтомановичем и боснийским баном Твртко. Известно, что в 1370 г. они достигли соглашения и заключили мир, не включивший Республику, которая втайне ожидала того же, чтобы защитить себя от произвола и будущих нападок князя Николы.",
      "Tekst12": "Со смертью князя Воислава Воиновича в 1363 году царь Урош потерял важную поддержку, которую он пытался компенсировать, возвысив верных аристократов, братьев Вукашина и Углешу Мрнявчевичей. В 1365 году Вукашин был коронован королём Сербии, став таким образом сюзереном царя Уроша. Однако в последующие годы новый сербский король стал действовать всё более самостоятельно по отношению к царю, расширять свою власть и укреплять могущество своей семьи. Дубровницкий летописец Мавро Орбин пишет, что против Мрнявчевича была сформирована коалиция, в которую входили царь Урош и верная ему знать из старых сербских земель - князь Никола Алтоманович и князь Лазарь. Они объединились, чтобы сокрушить власть Мрнявчевича. Согласно тому же писателю, в 1369 году на Косовом поле между сторонниками царя Уроша и Мрнявчевича произошла битва. Во время боя князь Лазарь, почувствовав силу неприятеля, отступил со своими войсками. Князь Никола остался, понеся большие потери. Битва закончилась поражением и пленением царя, а князю, хотя и раненому, удалось сбежать. Старая сербская историография с недоверием относилась к сведениям Орбина о Косовской войне 1369 года, но историк Раде Михальчич несколько десятилетий назад показал, что рассказ Орбина о двух враждующих лагерях сербских правителей можно проследить и в других, более надёжных исторических источниках.",
      "Tekst13": "Поражение в бою с Мрнявчевичами, ранения и потери в живой силе ослабили позиции князя, что, вероятно, способствовало подписанию мира с боснийским баном Твртко. Алтоманович снова обращается к Дубровнику с просьбой о выплате ему запрошенного святодимитриевского дохода, что значительно улучшит его финансовое положение. Жители Дубровника остались при своём предыдущем ответе, что ещё больше разозлило Николу, и он послал армию против Республики. Дубровнику был нанесён огромный ущерб, а дубровницкие купцы, оказавшиеся на землях Николы, были схвачены, а их имущество конфисковано.", 
      "Tekst14": "Дубровник пожаловался на князя венгерскому королю Лайошу, покровителю республики. Говорят, что после Задарского мира 1358 года, положившего конец войне между Венгрией и Венецией (Венецианской республикой), Венеция потеряла свои владения на восточном побережье Адриатического моря. Одним из последствий этого события стал рост венгерского влияния на Адриатическом побережье – Дубровник тогда признал верховную власть венгерского короля. Тем не менее Алтоманович не боялся нападения венгерской армии, вероятно, из-за его хороших отношений с баном Мачвы Николой Горянски. В Дубровнике быстро заметили и поняли важность роли бана Мачвы, и поэтому им удалось избежать его в переговорах с венгерским королём.", 
      "Naslov3": "Ослабление и потеря власти",
      "Tekst15": "Ослаблением Николы Алтомановича после конфликта с Мрнявчевичем и его участием в прибрежных делах воспользовался его недавний союзник – князь Лазарь. В конце 1370 года он напал на территории Алтомановича и сумел захватить Рудник, его самый важный и богатый город. Их отношения определённо не были прежними после ухода Лазаря из конфликта с Мрнявчевичами, но с нападением Лазаря их вражда приобрела новое измерение. Орбин пишет, что Алтоманович был так зол на князя Лазаря, что спланировал его убийство. А именно, он предложил ему встретиться без оружия и решить проблемы путём переговоров. Когда пришли князь и его люди, Алтоманович и его последователи вытащили спрятанные в снегу мечи и напали на них. Князь был тяжело ранен, но избежал смерти благодаря золотому кресту, который носил под одеждой, отражавшему удар меча, но его спутники были убиты. С тех пор князь Лазарь и префект Никола стали заклятыми врагами.",      
      "Tekst16": "Помимо князя Лазаря, против князя Николы выступил ещё один его недавний союзник — боснийский дворянин Санко Мильтенович, угрожавший его южным владениям. Князь действовал решительно и победил Санко, не выдержавшего противостояния с воинами князя.",
      "Tekst17": "В начале 1371 г. князь Никола продолжал свои разорения в Приморье, нанося ущерб Дубровнику на суше и на море. Республика добивалась вмешательства короля Венгрии Людвика, чтобы защитить интересы своих граждан. В то же время против княза Николы был сформирован мощный союз короля Вукашина Мрнявчевича и Юрия Балшича, которые хотели окончательно уничтожить Николу Алтомановича и разделить его владения. Союзники, безусловно, могли рассчитывать на моральную, если не военную, поддержку врагов князя — князя Лазаря и бана Твртко. Однако нападение было остановлено из-за опасности со стороны турок, угрожавших владениям деспота Углеши Мрнявчевича, брата Вукашина и его самого верного союзника.",
      "Tekst18": "В конце 1371 года в сербских землях произошли большие перемены, ставшие судьбоносными для князя Николы Алтомановича. Враждебная среда, в которой ранее находился князь, исчезла после битвы на Марице, где был убит король Вукашин, а через два месяца умер и царь Урош.",
      "Tekst19": "В таких условиях, когда Сербия осталась без центрального правительства, Дубровницкая республика стремилась нормализовать отношения со своим «неудобным» соседом, как дубровчане называли князя Николу. Большие территории под его властью были районами исключительной важности для сухопутной торговли Дубровника, а также для прекращения конфликтов, которое сделало бы эту торговлю возможной. В начале 1372 г. переговоры возобновились, и весной того же года между республикой и князем Николой был заключён мир. Республика, наконец, приняла просьбу префекта Николы и начала выплачивать ему святодимитриевский доход, что является первым случаем, когда он когда-либо выплачивался дворянину, а не правителю Сербии.",
      "Tekst20": "После битвы на Марице князю Николе удалось вернуть город Рудник (конец 1371 или начало 1372 года). Он также пытался захватить царский город Призрен, важный торговый центр, который находился под властью Юрия Балшича после битвы на Марице, но безуспешно. Стремясь заполучить Стон и Пелешац, на которые он претендовал как и его дядя Воислав, Никола заключил союз с Венецией, направленный против Дубровника. Став союзником Венеции, князь не только потерял благосклонность Венгрии, но и открыто примкнул к лагерю её врагов.",
      "Tekst21": "Большие амбиции Николы Алтомановича привели к созданию против него новой коалиции, в которую вошли сербский князь Лазарь, боснийский бан Твртко и венгерский бан Мачвы Никола Горянски. Они проникли в земли Николы в 1373 году и вынудили его отступить к побережью. Города, которыми он управлял, такие как Клобук и Требинье, отказались подчиняться Николе. Командир Клобука отказался открыть городские ворота и пропустить своего хозяина в город. Вероломство вассалов вынудило Николу повернуть на север в поисках убежища. Так он прибыл в Ужице и остался среди своих верных подданных, которые, в отличие от других, не отвернулись от него, и на которых он мог положиться в защите от нападавших.",
      "Tekst22": "Однако осада Ужице не привела к тому исходу, которого желал князь Никола. Зафиксировано, что вражеские воины атаковали город огнём — скорее всего, огненными стрелами, а может быть, и примитивными пушками, — отчего деревянные постройки укрепления загорелись. Защитники были вынуждены сдаться из-за огня и дыма, в том числе Алтоманович, которого передали Мусичам, племянникам князя Лазаря. Они ослепили его, с разрешения князя или по собственному желанию (что менее вероятно). С точки зрения средневекового человека великий человек, не способный вести армию на войну, не способен и править. Таким образом, Никола Алтоманович был устранён с политической сцены путём ослепления.",
      "Tekst23": "Однако удаление с политической сцены не означало конца жизни Николы. Хотя его владения были разделены между князем Лазарем и Баном Твртко, ему осталась небольшая территория, которой он управлял под властью князя Лазаря. В дубровницких источниках князь Никола упоминается до 1395 года, а это значит, что он пережил всех своих противников - короля Вукашина, князя Лазаря, боснийского бана Твртко, венгерского короля Лайоша и бана Мачвы Николу Горянски.",
      "literatura":"Источники",
      "literatura1":"Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
      "literatura2":"Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
      "literatura3":"Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
      "literatura4":"Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
      "literatura5":"Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
      "literatura6":"Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
      "literatura7":"Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
      "literatura8":"Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ."
     
    }
  ],

"oprojektu": [
  {
    "id": "RS",
    "naslov": "о пројекту",
    "nazivprojekta":"Назив пројекта",
    "dimsue":"Дигитални мултимедијални водич старог града Ужица",
    "nosilacprojekta":"Носилац пројекта",
    "akademija":"Академија струковних студија Западна Србија",
    "koordinator":"Координатор пројекта",
    "koordinator1":" др Мирослава Јордовић Павловић",
    "finansiranje":"Финансирање пројекта",
    "finansiranje1":"Министарство културе, Сектор за заштиту дигиталног наслеђа",
    "finansiranje2":"Град Ужице",
    "prijavanaNaKonkurs": "Пријава на конкурс: 25. јануар 2022.",
    "rezultati":"Резултати: 12. мај 2022.",
    "rangiranje": "Рангирање пројекта: прво место",
    "poeni":"Освојени поени: 85,67",
    "implementacija":"Имплементација пројекта: до 30. децембра 2022.",
    "projektniTim":"Пројектни тим",
    "projektniTim1":"др Мирослава Јордовић Павловић, дипл. електро инжењер, координатор",
    "projektniTim2":"др Љубица Диковић, председница академије, стручни консултант,",
    "projektniTim3":"др Слободанка Станков, дипл. географ, стручни консултант",
    "projektniTim4":"Миломир Максимовић, дипл. историчар, стручни консултант",
    "projektniTim5":"Стефан Даниловић, инжењер струковних студија, нејтив ВР апликација",
    "projektniTim6":"Никола Џекић, инжењер струковних студија, веб апликација",
    "projektniTim7":"Младен Стојић, инжењер струковних студија, веб апликација",
    "projektniTim8":"Ивана Маринковић, преводилац",
    "projektniTim9":"Никола Јанковић, преводилац",
    "projektniTim10":"Слађана Станојевић, преводилац",
    "projektniTim11":"Милорад Мурић, графички дизајн",
    "projektniTim12":"Драгана Кнежевић, графички дизајн",
    "projektniTim13":"Јелена Лукић, спикер",
    "promocija1":"Презентација пројекта на Workshop on methodologies for design and management of innovative touristic products у оквиру Interreg Tematic пројекта у организацији Регионалне развојне агенције Западна Србија која је одржана 15.06.2022.године",
    "promocija2":"Пројекат DiMSUE је успешно представљен на 6. Туристичкој конференцији Западна Србија која је одржана на Мећавнику, Мокра Гора у периоду 6.-7.12.2022. године. Аплауз и похвалне речи организатора су доказ значаја постигнутих резултата пројекта"
  },
  {
    "id": "GB",
    "naslov": "about project",
    "nazivprojekta":"Project Title",
    "dimsue":"Digital Multimedia Guide to Užice Old Town",
    "nosilacprojekta":"Project Grant Holder",
    "akademija":"Western Serbia Academy of Applied Studies",
    "koordinator":"Project Coordinator",
    "koordinator1":"Miroslava Jordović Pavlović, PhD",
    "finansiranje":"Financed by",
    "finansiranje1":"Ministry of Culture, Sector for Cultural Heritage Protection and Digitisation",
    "finansiranje2":"City of Užice",
    "prijavanaNaKonkurs": "Project Proposal Submission Date: 25th January 2022",
    "rezultati":"Selection Results Announcement Date: 12th May 2022",
    "rangiranje": "Project Ranking: 1st",
    "poeni":"No. of Points Awarded: 85.67",
    "implementacija":"Project Implementation Deadline: 30th December 2022",
    "projektniTim":"Project Team Members",
    "projektniTim1":"Miroslava Jordović Pavlović, PhD in Electrical Engineering, Coordinator",
    "projektniTim2":"Ljubica Diković, PhD, President of the Academy, Consultant",
    "projektniTim3":"Slobodanka Stankov, PhD in Geosciences, Consultant",
    "projektniTim4":"Milomir Maksimović, BA in History, Consultant",
    "projektniTim5":"Stefan Danilović, BSc in Engineering (Appl), Native VR Application",
    "projektniTim6":"Nikola Džekić, Bsc in Engineering (Appl), Web Application",
    "projektniTim7":"Mladen Stojić, BSc in Engineering (Appl), Web Application",
    "projektniTim8":"Ivana Marinković, Translator",
    "projektniTim9":"Nikola Janković, Translator",
    "projektniTim10":"Slađana Stanojević, Translator",
    "projektniTim11":"Milorad Murić, Graphic Design",
    "projektniTim12":"Dragana Knežević, Graphic Design",
    "projektniTim13":"Jelena Lukić, Narrator",
    "promocija1":"Presentation of the project at the Workshop on methodologies for design and management of innovative touristic products within the framework of the Interreg Thematic project, organized by the Regional Development Agency of Western Serbia, which was held on June 15, 2022.",
    "promocija2":"The DiMSUE project was successfully presented at the 6th Western Serbia Tourism Conference, which was held in Mećavnik, Mokra Gora in the period 6-7 December 2022. Applause and words of praise from the organizers are proof of the importance of the achieved results of the project."
  },
  {
    "id": "DE",
    "naslov": "Über das Projekt",
    "nazivprojekta":"Name des Projektes",
    "dimsue":"Digitaler-multimedia Reiseführer für die Altstadt von Užice",
    "nosilacprojekta":"Projektträger",
    "akademija":"Akademie für berufliche Studien von Westserbien",
    "koordinator":"Projektleiterin",
    "koordinator1":"Dr.Miroslava Jordović Pavlović",
    "finansiranje":"Projektfinanzierung",
    "finansiranje1":"Kulturministerium, Bereich für den Schutz des digitales Erbes",
    "finansiranje2":"Stadt Užice",
    "prijavanaNaKonkurs": "Bewerbung: 25. Januar 2022.",
    "rezultati":"Ergebnisse: 12. Mai 2022.",
    "rangiranje": "Rankingliste für das Projekt: Erste Platz",
    "poeni":"Punkte erzielt: 85,67",
    "implementacija":"Implementierung des Projekts: bis 15. Dezember 2022.",
    "projektniTim":"Projektteam",
    "projektniTim1":"Dr.Miroslava Jordović Pavlović, Dipl.Elektrotechnikerin, Koordinatorin",
    "projektniTim2":"Dr.Ljubica Diković, Präsident der Akademie, Fachberaterin",
    "projektniTim3":"Dr.Slobodanka Stankov, Dipl.Geographin, Fachberaterin",
    "projektniTim4":"Milomir Maksimović, Dipl.Historiker, Fachberater",
    "projektniTim5":"Stefan Danilović, Burufsstudium Ingenieur, Native VR-App",
    "projektniTim6":"Nikola Dzekić, Burufsstudium Ingenieur, Webapplikation",
    "projektniTim7":"Mladen Stojić, Burufsstudium Ingenieur, Webapplikation",
    "projektniTim8":"Ivana Marinković, Übersetzerin",
    "projektniTim9":"Nikola Janković, Übersetzer",
    "projektniTim10":"Sladjana Stanojević Milinković, Übersetzerin",
    "projektniTim11":"Milorad Murić, Grafikdesigner",
    "projektniTim12":"Dragana Knežević, Grafikdesignerin",
    "projektniTim13":"Jelena lukić, Live-Ticker",
    "promocija1":"Präsentation des Projekts auf dem Workshop über Methoden für die Gestaltung und Verwaltung innovativer touristischer Produkte im Rahmen des thematischen Interreg-Projekts, organisiert von der Regionalentwicklungsagentur Westserbiens, der am 15. Juni 2022 stattfand.",
    "promocija2":"Das DiMSUE-Projekt wurde erfolgreich auf der 6. Westserbischen Tourismuskonferenz vorgestellt, die vom 6. bis 7. Dezember 2022 in Mećavnik, Mokra Gora, stattfand. Jahre. Applaus und lobende Worte der Organisatoren belegen die Bedeutung der erzielten Projektergebnisse."
  },
  {
    "id": "RU",
    "naslov": "О проекте",
    "nazivprojekta":"Название проекта",
    "dimsue":"Цифровой мультимедийный гид Старого города Ужице",
    "nosilacprojekta":"Носитель проекта",
    "akademija":"Академия профессионального обучения Западная Сербия",
    "koordinator":"Координатор проекта",
    "koordinator1":"др Мирослава Йордович Павлович",
    "finansiranje":"Финансирование проекта",
    "finansiranje1":"Министерство культуры, Сектор по охране цифрового наследия",
    "finansiranje2":"Город Ужице",
    "prijavanaNaKonkurs": "Регистрация на конкурс: 25 января 2022 г.",
    "rezultati":"Результаты: 12 мая 2022 г.",
    "rangiranje": "Рейтинг проекта: первое место",
    "poeni":"Баллы: 85,67",
    "implementacija":"Внедрение проекта: до 15 декабря 2022 г.",
    "projektniTim":"Команда проекта",
    "projektniTim1":"др Мирослава Йордович Павлович, дипл. электроинженер, координатор",
    "projektniTim2":"др Любица Дикович, президент академии, консультант-эксперт",
    "projektniTim3":"др Слободанка Станков, дипл. географ, консультант-эксперт",
    "projektniTim4":"Миломир Максимович, дипл. историк, консультант-эксперт",
    "projektniTim5":"Стефан Данилович, инженер по профисследованиям, нэйтив ВР приложение",
    "projektniTim6":"Никола Джекич, инженер по профисследованиям, веб приложение",
    "projektniTim7":"Младен Стоич, инженер по профисследованиям, веб приложение",
    "projektniTim8":"Ивана Маринкович, переводчик",
    "projektniTim9":"Никола Янкович, переводчик",
    "projektniTim10":"Сладжяна Станоевич, переводчик",
    "projektniTim11":"Милорад Мурич, графический дизайн",
    "projektniTim12":"Драгана Кнежевич, графический дизайн",
    "projektniTim13":"Елена Лукич, диктор",
    "promocija1":"Презентация проекта на Семинаре по методологиям проектирования и управления инновационными туристическими продуктами в рамках тематического проекта Interreg, организованного Агентством регионального развития Западной Сербии, который состоялся 15 июня 2022 года.",
    "promocija2":"Проект DiMSUE был успешно представлен на 6-й туристической конференции Западной Сербии, которая проходила в Мечавнике, Мокра Гора в период с 6 по 7 декабря 2022 года. годы. Аплодисменты и слова похвалы от организаторов – доказательство важности достигнутых результатов проекта."
  }
],

"grbjezici":  [
    {
      "id": "RS",
      "dugme":"пошаљи",
      "grbSrbije": "република Србија министарство културе",
      "grbGrada": "град ужице",
      "logoAkademije": "Академија струковних студија западна Србија",
      "logoDimuse":"Дигитални мултимедијални водич Старог Града"
    },

    {
      "id": "GB",
      "dugme":"send",
      "grbSrbije": "republic of Serbia ministry of culture",
      "grbGrada": "city of Užice",
      "logoAkademije": "WESTERN SERBIA ACADEMY OF APPLIED STUDIES",
      "logoDimuse":"Digital multimedia guide to Old Town"
    },

    {
      "id": "DE",
      "dugme":"Senden",
      "grbSrbije": "REPUBLIK SERBIEN KULTURMINISTERIUM",
      "grbGrada": "STADT UŽICE",
      "logoAkademije": "AKADEMIE FÜR BERUFLICHE STUDIEN VON WESTSERBIEN",
      "logoDimuse":"DIGITALER MULTIMEDIA REISEFÜHRER FÜR DIE ALTSTADT VON UŽICE"
    },
    {
      "id": "RU",
      "dugme":"Отправлять",
      "grbSrbije": "РЕСПУБЛИКА СЕРБИЯ МИНИСТЕРСТВО КУЛЬТУРЫ",
      "grbGrada": "ГОРОД УЖИЦЕ",
      "logoAkademije": "АКАДЕМИЯ ПРОФЕССИОНАЛЬНОГО ОБУЧЕНИЯ ЗАПАДНАЯ СЕРБИЯ ",
      "logoDimuse":"ЦИФРОВОЙ МУЛЬТИМЕДИЙНЫЙ ГИД СТАРОГО ГОРОДА УЖИЦЕ"
    }
  ]
}