{
  "pocetna": "Startseite",
  "istorijat": "Geschichte",
  "otvrdjavi": "Über die Festung",
  "oporodicivojinovic": "Die Familie Vojinović",
  "onikolialtomanovicu": "Nikola Altomanović",
  "galerija": "Galerie",
  "oprojektu": "Über das Projekt",
  "preuzmi": "Laden Sie die App herunter",
  "dimuse": "DIGITALER MULTIMEDIA REISEFÜHRER FÜR DIE ALTSTADT VON UŽICE",
  "carousel_title": "Auf den Spuren von Nikola Altomanović",
  "carousel_subtitle": "ein virtueller Spaziergang durch die Altstadt von Užice",
  "3d_tour": "3D-Besichtigung",
  "stari_grad_citadel": "Die Festung “Altstadt”",
  "u_izvorima": "In historischen Quellen wurde Užice zum ersten Mal am 9. Oktober 1329 in einer Urkunde aus Dubrovnik erwähnt. Historiker glauben, dass Užice zu dieser Zeit eine Handelssiedlung war, in die die Kaufleute aus Dubrovnik kamen und dort sich niederließen. Die Siedlung im Đetinja-Tal entstand mit Sicherheit viel früher. Der wirtschaftliche Wohlstand Serbiens, insbesondere seit der Regierungszeit von König Uroš Nemanjić (1243-1276), führte zu einer neuen Dynamik in der Entwicklung serbischer Siedlungen städtischen Typs. Die rasante Entwicklung des Handels und des Bergbaus sowie die Existenz des Handelsweges nach Bosnien, der durch Užice führte, waren Faktoren, auf die die Entwicklung des Ortes entscheidend beeinflussten.",
  "homepage_title2": "Beschreibung der Festung",
  "homepage_subtitle2": "Die Stadt Užice, deren Reste heute als „Altstadt“ bekannt sind, wurde auf einem hohen, felsigen Bergkamm im westlichen Teil der heutigen Stadt Užice, an der Stelle erbaut, wo der Fluss Djetinja aus der Schlucht Gradska austritt und in das Užice-Becken mündet.",
  "read_more_btn": "Weiterlesen",
  "homepage_naltomanovic": "Nikola Altomanović",
  "homepage_about_naltomanovic": "Altomanović war das berühmteste und mächtigste Mitglied der serbischen Adelsfamilie Vojinović. Nach dem Tod von Kaiser Dušan war er einer der größten serbischen Lords. Der Dubrovniker Chronist Mavro Orbin, dessen Werk „Königreich der Slawen“ (1601) eine sehr wichtige historische Quelle für die Biografie von Altomanović ist, zählte ihn zu den „vier Raska Baronen“, die während des Kaisers Uroš Zeit aufstiegen.",
  "homepage_title4": "Die Familie Vojinović",
  "homepage_subtitle4": "Die Familie Vojinović ist eine serbische Adelsfamilie aus dem 14. Jahrhundert, ursprünglich aus Gacko und Rudin, die als Militäradel aufstieg. Die Familie Vojinović spielte während des serbischen Reiches eine bedeutende Rolle. Sie vermehrten ihren Besitz, indem sie das Ansehen einzelner Mitglieder steigerten. Ihr Grundvermögen haben sie durch das Vererbung oder mit Gewalt erweitert und angeschlossen.",
  "citadel_main_title": "Die Stadt Užice - die „Altstadtˮ von Užice",
  "citadel_main_subtitle": "Bedeutung, Rolle und Beschreibung der mittelalterlichen Festung Užice",
  "citadel_title1": "Geschichte der Festung",
  "citadel_subtitle1": "In historischen Quellen wurde Užice zum ersten Mal am 9. Oktober 1329 in einer Urkunde aus Dubrovnik erwähnt. Historiker glauben, dass Užice zu dieser Zeit eine Handelssiedlung war, in die die Kaufleute aus Dubrovnik kamen und dort sich niederließen. Die Siedlung im Đetinja-Tal entstand mit Sicherheit viel früher. Der wirtschaftliche Wohlstand Serbiens, insbesondere seit der Regierungszeit von König Uroš Nemanjić (1243-1276), führte zu einer neuen Dynamik in der Entwicklung serbischer Siedlungen städtischen Typs. Die rasante Entwicklung des Handels und des Bergbaus sowie die Existenz des Handelsweges nach Bosnien, der durch Užice führte, waren Faktoren, auf die die Entwicklung des Ortes entscheidend beeinflussten.",
  "citadel_subtitle2": "Nach dem Tod von Kaiser Dušan (1355) und des Obergespans Altoman Vojinović (um 1359) kam die Region Užice unter die Herrschaft seines jüngeren Bruders, Fürst Vojislav Vojinović. In den Jahren nach Vojislavs Tod (1363) kam sein Neffe, Gespan Nikola Altomanović an die Macht. Er wird 1367 als Herrscher von Rudnik erwähnt, was bedeutet, dass er zu dieser Zeit den nördlichen Teil der ehemaligen Grundvermögen von Vojislav Vojinović regierte. Die erste Erwähnung der Stadt Užice in historischen Quellen bezieht sich auf den Konflikt zwischen dem Gespan Nikola Altomanović und der Koalition. Die Koalition entstand im Jahr 1373 aus dem serbischen Prinz Lazar, dem bosnischen Ban Tvrtko und dem ungarischen Heerführer und Ban Nikolaus Garai von Mačva. Nikola letzte Hochburg war gerade in Užice. Angeblich gilt sie als seine „feste Stadt“. Das bedeutet, dass die Befestigung sicher vor 1373 enstanden wurde. Es ist wichtig zu beachten, dass der Begriff Stadt in der mittelalterlichen serbischen Sprache verwendet wurde, um sich auf jede Befestigung zu beziehen, sei es eine befestigte Siedlung, eine Festung, in der Soldaten leben, oder eine Burg (befestigter Hof). Nach der Eroberung von Užice und nach dem Nikola Altomanović von der politischen Bühne gestürzt worden ist, wurde die Stadt dem Prinz Lazar gehört. Nach seinem Tod in der Schlacht im Kosovo im Jahr 1389 wurde die Region Užice bis zur türkischen Eroberung dieses Teils Serbiens (1459-1463) von seinen Nachkommen aus den Dynastien Lazarevic und Branković regiert.",
  "citadel_subtitle3": "Die Festung wurde erst unter der Regierung von den mächtigen serbischen Magnaten Vojislav Vojinović und Nikola Altomanović erichtet, weil es vorher keine politischen Gründe für ihren Bau gab. Im militärstrategischen Sinne spielte die Festung die Rolle einer Hochburg in den Gebieten Vojinovića - Altomanovića, da sie an einer wichtigen Straße lag. Diese Festung verband ihre Besitztümer im Landesinneren (Region Užice und Rudnik) mit denen im Hinterland von Dubrovnik und auf der Küstenland. Es ist wichtig, darauf hinzuweisen, dass die Festung die Rolle der Überwachung und des Schutzes des Volkes im Djetinja-Tal sowie der Kaufleute hatte, die sich entlang der Straße bewegten, die am Haupttor der Stadt vorbeiführte. Es ist unbestreitbar, dass der große Fürst und sein Neffe, Festungen zur Verteidigung und Kontrolle ihrer Besitztümer errichteten, aber es bleibt unklar, wer von den beiden die Festung in Užice gebaut hat.",
  "citadel_title2": "Beschreibung der Festung",
  "citadel_subtitle4": "Die Stadt Užice, deren Reste heute als „Altstadt“ bekannt sind, wurde auf einem hohen, felsigen Bergkamm im westlichen Teil der heutigen Stadt Užice, an der Stelle erbaut, wo der Fluss Djetinja aus der Schlucht Gradska austritt und in das Užice-Becken mündet. Je nach Bauart gehört es zu den kleinen Bergfestungen (Burgen) mit eingeschränkter Verteidigungsfunktion, die unter den Bedingungen der Kriegsführung mit kalten Waffen schwer zu erobern waren. Nach früheren archäologischen Forschungen zu urteilen, stellte es eine militärische Hochburg ohne einen Hof des Herrn dar. Diese Art der Befestigung ist mit den späteren Epochen der Entwicklung der militärische Architektur im mittelalterlichen Serbien und Bosnien verbunden und kommt in einem weiten Gebiet von Rudnik bis Nikšić vor, die im 14. Jahrhundert Teil des Besitzes der feudalen Familie Vojinović war. Auf dem Höhepunkt ihrer Größe im 19. Jahrhundert umfasste die Stadt eine Festung auf dem Bergkamm, eine Befestigung auf dem Straža-Hügel (gegenüber dem Bergkamm, mit Nordseite) und die äußere Befestigung auf dem Karaulapass. Sein wichtigster und ältester Teil ist jedoch die Befestigung auf dem Bergkamm, die drei Einheiten hatte: die Zitadelle mit dem Hauptturm auf dem Felsen, die Mittelstadt und die Unterstadt mit dem Wasserturm.",
  "citadel_subtitle5": "Die mittelalterliche Befestigung umfasste ein kleineres Gebiet als das, das von späteren Festungsmauer begrenzt wurde. Das verteidigte Gebiet dermittelalterlichen Befestigung,mit einer Fläche von etwa 2000 M2, umfasste die Zitadelle mit dem Hauptturm und das Gebiet der späteren Mittelstadt. Im Zentrum des Verteidigungssystems, rechtzeitig in den Anfängen der Stadt und auch in späteren Epochen, gab es eine Zitadelle mit einem Hauptturm (Skizze 1). Die Befestigung wurde durch das Stadttor neben dem nordwestlichen Turm betreten . Wie bei den meisten mittelalterlichen Befestigungen führte die Anfahrt zum Stadttor über eine Holzbrücke, die über dem Schützengraben eingestellt war.",
  "citadel_subtitle6": "Die Zitadelle hatte eine ovale Form, mit einem vorspringenden Hauptturm oder Wehrturm im Norden und den Eingang von der Südseite. Längliche Form die Basis des halbrunden Turms, auf der höchsten Erhebung des Bergkamms, der mit natürlichen Konfiguration des Geländes bedient, bot die besten geeigneten Bedingungen zur Verteidigung. Der Eingang zum Turm befand sich auf der Südseite, auf der Höhe des Gehwegs. Der Eingang wurde über die Wällen und Holztreppen betreten. Der Innenraum des Turms wurde mit Stockwerkn aus Holz unterteilt (Skizze 3). Der Turm errinnert mit seiner Form, Höhe (16 Meter) und vorstehende Position an der Spitze eines Felsrückens an dem Bergfried der Festung Maglič. Der Innenhof der Zitadelle war flächenmäßig relativ klein. Es wird angenommen, dass es sich entlang der Innenseite des Walls eine Unterkunft der Besatzung befand. Diese Unterkunft wurde aus Holz gebaut. In der Zitadelle gab es auch eine kleinere Zisterne mit einem Brunnen.",
  "citadel_subtitle7": "Der Bereich der Mittelstadt stellte den wichtigsten Teil der Festung dar, in dessen Inneren sich Gebäude befanden, die vor allem für die Unterkunft und Verpflegung der Besatzung dienten. Aber es gab auch Gebäude für andere Zwecke (Schmiede, Stall usw.). Die Wälle der mittleren Stadt bewachte das Gebiet der Zitadelle. Auch im Bereich der Mittelstadt gab es mit ziemlicher Sicherheit, wie in anderen mittelalterlichen Städten, eine kleinere Kirche (Kapelle). Die Kirche wurde den spirituellen Bedürfnissen der Bewohner der Festung beglichen. Die Höhle befindet sich im Inneren des Bergkamms. Die Höhle wurde in der osmanischen Zeit als Unterschlupf während der Belagerung genutzt. Sie konnte auch als ein Lagerhaus für Schießpulver oder vielleicht als Kerker genutzt werden. Dieser Raum hatte wahrscheinlich auch im Mittelalter seinen Zweck. An den Ecken der Wälle gab es Türme.",
  "citadel_subtitle8": "Den Experten zufolge existierte der Innenstadtbereich mit seinem imposanten Wasserturm zur Zeit des mittelalterlichen serbischen Staates noch nicht. Er wurde erst nach der türkischen Eroberung von Užice (1459–1463), Ende des 15. oder Anfang des 16. Jahrhunderts, erbaut. In dieser Zeit kam es zu Renovierungen und erheblichen Ausbau der Befestigungsanlagen.",
  "citadel_literatura": "Quellen:",
  "citadel_literatura1": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "citadel_literatura2": "Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
  "citadel_literatura3": "Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
  "citadel_literatura4": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "citadel_literatura5": "Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице.",
  "porodica_vojinovic_main_title": "Die Familie Vojinović",
  "porodica_vojinovic_main_subtitle": "(Ende 13. Jahrhundert - Ende 14. Jahrhundert)",
  "porodica_vojinovic_title1": "Familienstammbaum",
  "porodica_vojinovic_subtitle1": "Die Familie Vojinović ist eine serbische Adelsfamilie aus dem 14. Jahrhundert, ursprünglich aus Gacko und Rudin, die als Militäradel aufstieg. Die Familie Vojinović spielte während des serbischen Reiches eine bedeutende Rolle. Sie vermehrten ihren Besitz, indem sie das Ansehen einzelner Mitglieder steigerten. Ihr Grundvermögen haben sie durch das Vererbung oder mit Gewalt erweitert und angeschlossen. Die älteren Ursprünge der Familie sind uns aufgrund des Mangels an historischen Quellen leider unbekannt. Die Geschichte dieser Adelsfamilie lässt sich nur ab der Generation verfolgen, in der es vier Brüder gab, von denen nur Vojin und Hrvatin bei Namen bekannt sind (siehe Stammbaum der Familie Vojinović).",
  "porodica_vojinovic_subtitle2": "Der Stammvater der Familie, Herzog Vojin, war einer der prominentesten Adligen aus der Zeit von Stefan Dečanski. Er wurde Magnat und Ritter zu der Zeit, als der junge König Dušan Abgeordneter von Zeta war. Er verwaltete Gacko und verfolgte eine aggressive Politik Dubrovnik gegenüber, wobei er sich auf die Ehebande seiner Kinder stützte. Seine Tochter Sela war mit Brajko verheiratet, der von der Familie Branivojevic abstammt. Diese Familie besaß Ston und Pelješac, dessen Sohn Altoman, Ratoslava heiratete, die die Tochter von Herzog Mladen, der auch der Stammvater der Familie Brankovic war.",
  "porodica_vojinovic_subtitle3": "Hrvatin, Bruder von Herzog Vojin, stand als Herrscher von Rudin im Militärdienst von König und Kaiser Dušan. Der Aufstieg im Dienst brachte ihm die Auszeichnung den Titel eines großen Führers, aber auch die Erweiterung des Familienbesitzes von aus der Nähe von Dubrovnik bis zum Norden. Indem er seine Autorität auf benachbarte Gebiete (Drina und Dabar) ausdehnte, schuf er eine Hochburg in Banja in der Nähe von Priboj. Mit der Renovierung und Erweiterung der Kapelle Mariä Himmelfahrt im Kloster St. Nikolaus (Kloster Banja), wurden Hrvatin und Vojin zu den Gründern dieses bedeutenden Klosters, das das Zentrum des Bistums Dabar war. Hrvatin starb im Jahr 1349 als Mönch Dimitrije. Im Hof des Klosters Banja zeugen drei Grabsteine ​​von der Verbindung der Familie Vojinović mit diesem spirituellen Zentrum.",
  "porodica_vojinovic_subtitle4": "Die Angehörigen der zweiten Generation der Familie Vojinović waren Miloš, Altoman und Vojislav. Sie waren die Söhne von Herzog Vojin. Miloš Vojinović, der älteste Sohn des Herzogs Vojin, war eine Vertrauenperson und Verwalter (ein Höfling, der sich um die Verpflegung des Herrschers kümmerte) am Hof ​​von König Dušan. Das letzte Mal wurde er im Jahr 1333 in der Urkunde von König Dušan erwähnt, mit der er Ston den Einwohnern von Dubrovnik übergab. Miloš Vojnović ist auch eine der Hauptfiguren des bekannten serbischen Epos „Die Hochzeit von Dušan“, in dem er als großer Held und Cousin von Kaiser Dušan dargestellt wird. Aber, in den erhaltenen schriftlichen historischen Quellen gibt es jedoch keine Informationen über die Beziehung zwischen Miloš Vojinović und Kaiser Dušan.",
  "porodica_vojinovic_subtitle5": "Obergespan Altoman Vojinović war der zweite Sohn von Herzog Vojin. In historischen Quellen wird er erstmals 1333 als Herrscher in der Nähe von Dubrovnik erwähnt. Als er Ratoslava (1347) heiratete, trug er den Titel eines Gespans. Zu Beginn der zweiten Hälfte des 14. Jahrhunderts verwaltete er das Gebiet im Tal des Flusses Gruža. Auf dem Grabstein des Herrn der Stadt Cestin (auf dem Gebiet des heutigen Šumadija, in der Gemeinde Knić) wird seine Unterordnung unter den Obergespan Altoman hervorgehoben, was von seiner Macht und seinem Einfluss zeugt. Im Jahr 1359 wurde er zuletzt urkundlich erwähnt. Ratoslava, die Tochter von Herzog Mladen, Schwester von einem Sebastokrator ( ein Titel für enge Mitglieder der Familie des Kaisers ) Branko Mladenović und Tante von Vuk Branković, war Altomans Frau, mit der er einen Sohn Nikola hatte. In der älteren serbischen Geschichtsschreibung wird sie als Vitoslava erwähnt. Sie wurde im Banja Kloster in der Nähe von Priboj auf Lim begraben. Der Grabstein wurde von ihrem Sohn, Gespan Nikola Altomanović, aufgestellt.",
  "porodica_vojinovic_subtitle6": "Der Fürst und Großfürst Vojislav Vojinović, der jüngste Sohn von Vojin, stieg während der Herrschaft von Kaiser Dušan und Kaiser Uroš auf und wurde zu einem der mächtigsten Menschen in Raška. Während der Regierungszeit von Kaiser Uroš spielte er eine bedeutende Rolle in den Kämpfen mit Ungarn, Dubrovnik und mit Simeon (Siniš) Nemanjić, der ein Anwärter auf den serbischen Thron war. Nach dem Tod seines Bruders Altoman, erweiterte er seine Macht auf das Gebiet von der oberen Drina bis zur Adria und erhielt den Titel eines Großfürsts. Er vereinigte das enorme Gebiet des Hinterlandes von Dubrovnik, das Konavle, Dračevica, Trebinje, Rudine, Gacko, Piva, die obere Drina, Dabar in Polimlje, Sjenica und die Festungsstadt Zvečan. In der Überzeugung, dass er als Fürst von Hum die Rechte an der Stadt Ston und der Halbinsel Pelješac hatte, die der Kaiser Dušan an Dubrovnik übergab, versuchte er diese ehemaligen serbischen Gebiete unter seine Herrschaft zu bringen. Im Vertrag zwischen Kaiser Uroš und den Einwohnern von Dubrovnik (1360) wird der Staat des Fürsts Vojislav als besonders organisiertes feudales Gebiet erwähnt. Dennoch war Fürst Vojislav ein treuer Vasall und eine große Stütze des jungen Kaisers. Im Jahr 1363 wurde er zuletzt urkundlich erwähnt. Er wurde im Kloster Banja als &quot;der große Fürst aller serbischen, griechischen und Küstenländer&quot; und mit dem klösterlichen Namen Stefan begraben.",
  "porodica_vojinovic_subtitle7": "Fürstin Gojislava, die die Frau von Fürst Vojislav war, hatte mit ihm drei Söhne (Stefan, Dobrovoj und Petar) und Töchter (Namen und Anzahl der Töchter sind unbekannt). Sie regierte das Land ihres Mannes bis 1368, als sie vom Cousin ihres Mannes, Gespan Nikola Altomanović, unterdrückt wurde.",
  "porodica_vojinovic_subtitle8": "Gespan Nikola Altomanović war der Sohn des Obergespans Altoman und Ratoslava Mladenović. Während seiner Herrschaft erreichten die Ländereien von Vojinović ihre größte Ausdehnung. Sie erstreckten sich von Rudnik bis Dubrovnik. Unter seinen Städten gehörte Užice, wo es zu ein Wendepunkt in der kurzen, aber bedeutsamen Biografie dieses großen Mannes kam. Laut vielen Historikern wurden viele seinen Entscheidungen und Schritte, die er während seiner kurzen Regierungszeit getroffen hatte von Unvorsichtigkeit und Kriegslust beeinflusst.",
  "porodica_vojinovic_literatura": "Quellen:",
  "porodica_vojinovic_literatura1": "Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
  "porodica_vojinovic_literatura2": "Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
  "porodica_vojinovic_literatura3": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "porodica_vojinovic_literatura4": "Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
  "porodica_vojinovic_literatura5": "Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
  "porodica_vojinovic_literatura6": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "porodica_vojinovic_literatura7": "Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
  "porodica_vojinovic_literatura8": "Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ.",
  "naltomanovic_main_title": "Nikola Altomanović",
  "naltomanovic_main_subtitle": "(1348 - 1395)",
  "naltomanovic_title1": "Aufstieg zur Macht",
  "naltomanovic_subtitle1": "Altomanović war das berühmteste und mächtigste Mitglied der serbischen Adelsfamilie Vojinović. Nach dem Tod von Kaiser Dušan war er einer der größten serbischen Lords. Der Dubrovniker Chronist Mavro Orbin, dessen Werk „Königreich der Slawen“ (1601) eine sehr wichtige historische Quelle für die Biografie von Altomanović ist, zählte ihn zu den „vier Raska Baronen“, die während des Kaisers Uroš Zeit aufstiegen.",
  "naltomanovic_subtitle2": "Es wird angenommen, dass er um 1348 in der Ehe des Obergespans Altoman Vojinović und die Adelige Ratoslava Mladenović geboren wurde. Er war väterlicherseits Mitglied der berühmten Vojinović-Familie und mütterlicherseits stammte er aus einer anderen bedeutenden serbischen Adelsfamilie – Mladenović, die zu der Sebastokrator Branko gehörte. ( Sebastokrator war ein Titel für enge Mitglieder der Familie des Kaisers .) Branko war der Vater von Vuk Branković.",
  "naltomanovic_subtitle3": "Aus heutiger Sicht betrat er die historische Bühne in sehr jungen Jahren, während der Regierungszeit von Kaiser Uroš, genauer gesagt im Jahr 1366. Zu diesem Zeitpunkt hätte er nicht älter als 18 Jahre sein können. Im folgenden Jahr 1367 wird er als Herrscher von Rudnik erwähnt. Rudnik war ein der wichtigsten Wirtschaftszentren des mittelalterlichen Serbien.",
  "naltomanovic_subtitle4": "Historische Quellen geben nicht an, was das ursprüngliche Gebiet war, das er regierte. Die Tatsache, dass er zu Beginn seiner Karriere als Besitzer von Rudnik erwähnt wird, lässt jedoch den Schluss zu, dass sich seine ursprünglichen Besitzungen auf dem Gebiet des damaligen nordwestlichen Teils des serbischen Reiches befanden. Es ist auch ein Gebiet, das zuvor von seinem Vater, dem Obergespan Altoman, verwaltet wurde, sodass Nikola wahrscheinlich zumindest einen Teil der Ländereien seines Vaters geerbt hat.",
  "naltomanovic_subtitle5": "Rudnik und die umliegenden Gebiete waren für den Gespan Nikola wegen des mineralischen Reichtums dieses Teils des serbischen Reiches von besonderer Bedeutung. Rudnik war seine wichtigste und reichste Stadt, wo er sein Geld mit der Inschrift „ in Christ God, Nikola Gespan faithful to God“ prägte. Neben dieser Art von Geld des Gespans Nikola gab es noch ein weiteres mit einem lateinischen Text.",
  "naltomanovic_subtitle6": "Im Gegensatz zu den uns bekannten Altomanovićs Münzen haben wir weder Informationen über seine Stiftung noch über die Fresken, auf denen er als Gönner des von ihm erbauten oder renovierten Tempels dargestellt wird. Daher ist uns die Figur des Gespans Nikola nicht bekannt. Junge serbische Herren werden auf erhaltenen mittelalterlichen Fresken als starke Männer mit gepflegten langen Haaren und Bärten dargestellt, die in teure, nach byzantinischer Mode, geschnittene Kleider gekleidet sind. Nikola Altomanović war mit Sicherheit keine Ausnahme.",
  "naltomanovic_title2": "Besitzerweiterung",
  "naltomanovic_subtitle7": "Nachdem Nikola das Land seines Vaters im Nordwesten Serbiens mit starken Bergbauzentren in Podrinje (Crnča) und Rudnik geerbt hatte, begann er, sein Territorium zu erweitern, indem er benachbarte Gebiete eroberte. Gegenüber seinen Nachbarn verfolgte er eine aggressive Politik. Vielleicht lag der Grund für eine solche Aufführung teilweise in seinen guten Beziehungen zu Nikolaus Garai , dem ungarischen Ban von Mačva, der sein Beschützer war.",
  "naltomanovic_subtitle8": "Um seine Macht auf den Rest der von seinem Onkel Fürst Vojislav regierten Gebiete auszudehnen, stieß Nikola mit seiner Tante Fürstin Gojislava zusammen. Während des Konflikts, der mehr als ein Jahr dauerte, erhielt Gojislava nicht die gebetene Hilfe von ihren Nachbarn: Kaiser Uroš, dem Bosnier Ban Tvrtko (der sich mit Aufständen in Bosnien befasste) und Balšić, der an den Kämpfen in Albanien teilnahm. Ende 1368 endete der Konflikt mit Nikolas Sieg – Piva, Budimlja, Popovo und Trebinje waren in seinen Händen. Damit beherrschte der junge Gespan in kurzer Zeit das Gebiet von Rudnik bis zur Adria. Gojislava zog mit Hilfe der Einwohner von Dubrovnik in das Gebiet Nordalbaniens, aus dem sie wahrscheinlich stammte, und fand dort Zuflucht.",
  "naltomanovic_subtitle9": "Das Vordringen von Nikola Altomanović in Richtung des Küstenlandes störte die wirtschaftlichen und politischen Bedingungen und verursachte große Beunruhigung und Verwirrung in der Republik Dubrovnik. Dubrovniker, die vom Handel lebten, möchteten den Kriegszustand in ihrem Gebiet nicht. Im Laufe der Zeit betonte der Gespan auch seine Ansprüche auf die Dubrovniker Gebiete Ston und Pelješac. In dieser Hinsicht setzte er die Politik seines Onkels Fürst Vojislav fort. Auf Nikola Seite stand auch der abtrünnige Vasall des bosnischen Bans Tvrtko-Sanko Miltenović, der die Republik weiter beunruhigte. Aus diesem Grund hatte Dubrovnik keine guten Beziehungen zu seinem neuen Nachbarn – dem Fürst Nikola und diese Beziehungen verschlechterten sich in den folgenden Jahren.",
  "naltomanovic_subtitle10": "Ende 1368 folgten Nikola Vorbereitungen für den Kampf mit dem bosnischen Ban Tvrtko. Die Einnahmen von Salzen, die Gojislav zuvor erhalten hatte, wurden an Nikola überwiesen. Während seines Aufenthalts im Küstenland im Jahr 1369 versuchte er, die Republik zu zwingen, ihm das Svetodmitar-Einkommen zu zahlen,aber er stieß jedoch auf entschlossenen Widerstand. Dubrovnik hielt an seiner Meinung fest, dass Einkommen nur dem Herrscher Serbiens und nicht den Adligen geben.",
  "naltomanovic_subtitle11": "Historische Quellen haben die Einzelheiten des Kampfes zwischen dem Gespan Nikola Altomanović und dem bosnischen Ban Tvrtko nicht aufgezeichnet. Es ist bekannt, dass sie 1370 eine Einigung erzielten und einen Frieden schlossen, der die Republik nicht einschloss, die insgeheim dasselbe erwartete, um sich vor der Willkür und zukünftigen Angriffen des Gespan Nikola zu schützen.",
  "naltomanovic_subtitle12": "Mit dem Tod des Fürst Vojislav Vojinović im Jahr 1363 verlor Kaiser Uroš eine wichtige Stütze, die er durch die Erhebung loyaler Herren, der Brüder Vukašin und Uglješa Mrnjavčević, zu kompensieren versuchte. Im Jahr 1365 wurde Vukašin zum König von Serbien gekrönt und damit zum Oberherrn von Kaiser Uroš. In den folgenden Jahren begann der neue serbische König jedoch, gegenüber dem Kaiser immer unabhängiger zu agieren. Er versuchte seine Macht auszuweitern und die Macht seiner Familie zu stärken. Der Dubrovniker Chronist Mavro Orbin schreibt, dass gegen Mrnjavčević eine Koalition gebildet wurde, die sich aus Kaiser Uroš und ihm ergebenen Adligen aus den alten serbischen Ländern – Gespan Nikola Altomanović und Prinz Lazar – zusammensetzte, um die Macht von Mrnjavčević zu zerschlagen. Laut demselben Schriftsteller gab es 1369 auf dem Kosovo-Feld eine Schlacht zwischen Anhängern von Kaiser Uroš und Mrnjavčević. Während der Schlacht zog sich Prinz Lazar, der die Stärke des Feindes spürte, mit seinen Streitkräften zurück. Gespan Nikola blieb, nachdem er große Verluste erlitten hatte. Die Schlacht endete mit der Niederlage und Gefangennahme des Kaisers, und der Gespan konnte trotz Verwundung fliehen. Die ältere serbische Geschichtsschreibung misstraute Orbins Informationen über den Kosovo-Krieg im Jahr 1369, aber der Historiker Rade Mihaljčić zeigte vor einigen Jahrzehnten, dass Orbins Geschichte über die beiden widerstreitenden Lager der serbischen Herrscher auch auf der Grundlage anderer, verlässlicherer historischer Quellen verfolgt werden kann.",
  "naltomanovic_subtitle13": "Niederlagen im Kampf mit den Mrnjavčević, Verletzungen und Verluste an Arbeitskräften schwächten die Position des Gespans, was wahrscheinlich zur Unterzeichnung des Friedens mit dem bosnischen Ban Tvrtko beitrug. Nikola Altomanović wendet sich erneut an Dubrovnik mit der Bitte, dass sie ihm das geforderte Svetodmitarski Einkommen auszuzahlen, was seine finanzielle Situation erheblich verbessern würde. Die Einwohner von Dubrovnik hielten an ihrer vorherigen Antwort fest, was Nikola noch mehr verärgerte. Deswegen schickte Nikola eine Armee gegen die Republik. Dubrovnik wurde großer Schaden zugefügt, und Dubrovniker Kaufleute, die sich zufällig in Nikolas Land befanden, wurden festgenommen und ihr Eigentum wurde beschlagnahmt.",
  "naltomanovic_subtitle14": "Dubrovnik beschwerte sich über den Gespan beim ungarischen König Lajos, der der Beschützer der Republik war. Nach dem Frieden von Zadar im Jahr 1358, der den Krieg zwischen Ungarn und Venedig (Republik Venedig) beendete, verlor Venedig seine Besitzungen an der Ostküste der Adria. Eine der Folgen dieses Ereignisses war das Wachstum des ungarischen Einflusses an der Adriaküste . Dubrovnik erkannte daraufhin die höchste Autorität des ungarischen Königs an. Trotzdem hatte Altomanović keine Angst vor dem Angriff der ungarischen Armee, wahrscheinlich wegen seiner guten Beziehungen zum Ban von Mačva, Nikolaus Garai. Die Bedeutung der Rolle des Bans von Mačva wurde von den Einwohnern von Dubrovnik schnell bemerkt und verstanden, so dass sie es erfolgreich schafften, ihn in den Verhandlungen mit dem ungarischen König zu vermeiden.",
  "naltomanovic_title3": "Schwächung und Sturz",
  "naltomanovic_subtitle15": "Die Schwächung von Nikola Altomanović nach dem Konflikt mit Mrnjavčević und sein Engagement im Küstengebiet nutzte sein jüngster Verbündeter – Prinz Lazar. Ende 1370 griff er die Gebiete von Altomanović an und schaffte es, Rudnik, seine wichtigste und reichste Stadt, zu erobern. Ihre Beziehung war nach Lazar Rückzug aus dem Konflikt mit den Mrnjavčević definitiv nicht mehr dieselbe. Mit Lazars Angriff nahm ihre Feindschaft eine neue Dimension an. Orbin schreibt, dass Altomanović so wütend auf den Prinzen war, dass er seinen Mord plante. Er schlug ihm nämlich vor, sich von unbewaffneten Begleitern begleiten zu lassen und die Probleme durch Verhandlungen zu lösen. Als der Prinz und seine Männer kamen, zogen Altomanović und seine Anhänger im Schnee versteckte Schwerter und griffen sie an. Der Prinz wurde schwer verwundet, entkam aber dem Tod dank des goldenen Kreuzes, das er unter seiner Kleidung trug, das den Schwertschlag abwehrte, und seine Gefährten wurden getötet. Seitdem sind Prinz Lazar und Gespan Nikola geschworene Feinde.",
  "naltomanovic_subtitle16": "Neben dem Prinz Lazar wandte sich ein weiterer seiner jüngsten Verbündeten gegen Gespan Nikola – der bosnische Magnat Sanko Miltenović, der seine südlichen Besitzungen bedrohte. Der Gespan handelte entschlossen und besiegte Sanko, der die Konflikt mit den Kriegern des Gespans nicht überlebte.",
  "naltomanovic_subtitle17": "Zu Beginn des Jahres 1371 setzte der Gespan Nikola seine Verwüstungen im Küstenland fort und fügte Dubrovnik zu Land und zu Wasser Schaden zu. Die Republik suchte die Einmischung des ungarischen Königs Ludwik, um die Interessen ihrer Bürger zu schützen. Gleichzeitig bildete sich ein mächtiges Bündnis gegen den Gespan Nikola. Dieses Bundnis entsteht aus König Vukašin Mrnjavčević und Đurađ Balšić, die Nikola Altomanović endgültig vernichten und seine Besitzungen aufteilen wollten. Die Verbündeten rechneten auf die moralische und militärische Unterstützung von die Feinde des Gespans- Prinz Lazar und Ban Tvrtko. Der Angriff wurde jedoch aufgrund der Gefahr durch die Türken gestoppt, die den Besitz des Despoten Uglješa Mrnjavčević bedrohten. Uglješa war Vukašins Bruder und treuester Verbündete.",
  "naltomanovic_subtitle18": "Im Jahr 1371 kam es in den serbischen Ländern zu großen Veränderungen, die für den Gespan Nikola Altomanović verhängnisvoll waren: Die feindliche Umgebung, in der sich Gespan Nikola zuvor befand, verschwand nach der Schlacht auf Marica, wo König Vukašin getötet wurde. Zwei Monate später starb auch der Kaiser Uroš.",
  "naltomanovic_subtitle19": "Als Serbien unter solchen Umständen ohne Zentralregierung blieb, bemühte sich die Republik Dubrovnik, die Beziehungen zu ihrem &quot;unbequemen&quot; Nachbarn zu normalisieren, wie die Einwohner von Dubrovnik den Gespan Nikola nannten. Die großen Gebiete unter seiner Herrschaft waren Gebiete von außergewöhnlicher Bedeutung für Dubrovniks Landhandel sowie die Beendigung von Konflikten, die diesen Handel ermöglicht hätten. Zu Beginn des Jahres 1372 wurden die Verhandlungen wieder aufgenommen und im Frühjahr desselben Jahres wurde der Frieden zwischen der Republik und dem Gespan Nikola geschlossen. Die Republik akzeptierte schließlich die Bitte des Gespan Nikola und begann, ihm das Svetodmitarski Einkommen zu zahlen, was der erste Fall ist, dass es an einen Adligen und nicht an den Herrscher Serbiens gezahlt wurde.",
  "naltomanovic_subtitle20": "Nach der Schlacht auf Marica gelang es dem Gespan Nikola, die Stadt Rudnik zurückzuerobern (Das war am Ende 1371 oder Anfang 1372). Er versuchte auch, die Kaiserstadt Prizren zu erobern, die ein wichtiges Handelszentrum war. Dieses Handlungszentrum stand nach der Schlacht von Marica unter der Herrschaft von Đurađ Balšić. Das war ohne Erfolg. In dem Bemühen Ston und Pelješac zu bekommen, die er sowie sein Onkel Vojislav beanspruchten, schloss Nikola ein gegen Dubrovnik gerichtetes Bündnis mit Venedig. Als Verbündeter Venedigs verlor der Gespan nicht nur die Gunst Ungarns, sondern schloss er sich auch offen dem Lager seiner Feinde an.",
  "naltomanovic_subtitle21": "Die großen Ambitionen von Nikola Altomanović führten zum Bündnis einer neuen Koalition gegen ihn, die aus dem serbischen Prinz Lazar, dem bosnischen Ban Tvrtko und dem ungarischen Ban von Mačva Nikolaus Garai bestand. Sie drangen 1373 in Nikolas Ländereien ein und zwangen ihn, sich an die Küste zurückzuziehen. Der Gehorsam gegenüber Nikola wurde von seinen Städten wie Klobuk und Trebinje verweigert. Der Kommandant Klobuk weigerte sich, das Stadttor zu öffnen und ließ seinen Herrn in die Stadt. Der Verrat der Vasallen zwang Nikola, sich auf der Suche nach Zuflucht nach Norden zu wenden. So kam er nach Užice, zu seinen treuen Untertanen, die ihm nicht den Rücken kehrten und auf die er sich bei der Verteidigung gegen Angreifer verlassen konnte.",
  "naltomanovic_subtitle22": "Die Belagerung von Užice hatte jedoch nicht das Ergebnis, das sich Gespan Nikola gewünscht hatte. Es ist überliefert, dass die feindlichen Krieger die Stadt mit Feuer angriffen – höchstwahrscheinlich mit Feuerpfeilen, vielleicht auch mit primitiven Kanonen –, wodurch die Holzgebäude der Festung in Brand gerieten. Die Verteidiger mussten sich wegen Feuer und Rauch ergeben, darunter Altomanović. Altomanović wurde den Neffen des Prinzen Lazar übergeben. Sie haben ihn geblendet, mit Erlaubnis des Prinzen oder auf eigene Faust (was weniger wahrscheinlich ist). Aus der Perspektive des mittelalterlichen Menschen ist ein großer Mann, der nicht in der Lage ist, eine Armee in den Krieg zu führen, auch nicht in der Lage zu herrschen. Deshalb wurde Nikola Altomanović durch Blendung von der politischen Bühne entfernt.",
  "naltomanovic_subtitle23": "Die Entfernung von der politischen Bühne bedeutete jedoch nicht das Ende von Nikolas Leben. Obwohl sein Besitz zwischen Prinz Lazar und Ban Tvrtko aufgeteilt wurde, blieb ihm ein kleines Gebiet, das er unter der Herrschaft von Prinz Lazar verwaltete. In Dubrovniker Quellen wird der Gespan Nikola bis 1395 erwähnt, was bedeutet, dass er alle seine Gegner überlebt hat – König Vukašin, Prinz Lazar, den bosnischen Ban Tvrtko, den ungarischen König Ludwig und den Ban von Mačva Nikolaus Garai.",
  "naltomanovic_literatura": "Quellen:",
  "naltomanovic_literatura1": "Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
  "naltomanovic_literatura2": "Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
  "naltomanovic_literatura3": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "naltomanovic_literatura4": "Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
  "naltomanovic_literatura5": "Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
  "naltomanovic_literatura6": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "naltomanovic_literatura7": "Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
  "naltomanovic_literatura8": "Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ.",
  "nazivprojekta": "Name des Projektes",
  "nosilacprojekta": "Projektträger",
  "akademija": "Akademie für berufliche Studien von Westserbien",
  "koordinator": "Projektleiterin",
  "koordinator1": "Dr.Miroslava Jordović Pavlović",
  "finansiranje": "Projektfinanzierung",
  "finansiranje1": "Kulturministerium, Bereich für den Schutz des digitales Erbes",
  "finansiranje2": "Stadt Užice",
  "prijavanaNaKonkurs": "Bewerbung: 25. Januar 2022.",
  "rezultati": "Ergebnisse: 12. Mai 2022.",
  "rangiranje": "Rankingliste für das Projekt: Erste Platz",
  "poeni": "Punkte erzielt: 85,67",
  "implementacija": "Implementierung des Projekts: bis 15. Dezember 2022.",
  "projektniTim": "Projektteam",
  "projektniTim1": "Dr.Miroslava Jordović Pavlović, Dipl.Elektrotechnikerin, Koordinatorin",
  "projektniTim2": "Dr.Ljubica Diković, Präsident der Akademie, Fachberaterin",
  "projektniTim3": "Dr.Slobodanka Stankov, Dipl.Geographin, Fachberaterin",
  "projektniTim4": "Milomir Maksimović, Dipl.Historiker, Fachberater",
  "projektniTim5": "Stefan Danilović, Burufsstudium Ingenieur, Native VR-App",
  "projektniTim6": "Nikola Dzekić, Burufsstudium Ingenieur, Webapplikation",
  "projektniTim7": "Mladen Stojić, Burufsstudium Ingenieur, Webapplikation",
  "projektniTim8": "Ivana Marinković, Übersetzerin",
  "projektniTim9": "Nikola Janković, Übersetzer",
  "projektniTim10": "Sladjana Stanojević Milinković, Übersetzerin",
  "projektniTim11": "Milorad Murić, Grafikdesigner",
  "projektniTim12": "Dragana Knežević, Grafikdesignerin",
  "projektniTim13": "Jelena lukić, Live-Ticker",
  "promocija1": "Präsentation des Projekts auf dem Workshop über Methoden für die Gestaltung und Verwaltung innovativer touristischer Produkte im Rahmen des thematischen Interreg-Projekts, organisiert von der Regionalentwicklungsagentur Westserbiens, der am 15. Juni 2022 stattfand.",
  "promocija2": "Das DiMSUE-Projekt wurde erfolgreich auf der 6. Westserbischen Tourismuskonferenz vorgestellt, die vom 6. bis 7. Dezember 2022 in Mećavnik, Mokra Gora, stattfand. Jahre. Applaus und lobende Worte der Organisatoren belegen die Bedeutung der erzielten Projektergebnisse.",
  "dugme": "Senden",
  "grbSrbije": "REPUBLIK SERBIEN KULTURMINISTERIUM",
  "grbGrada": "STADT UŽICE",
  "logoAkademije": "AKADEMIE FÜR BERUFLICHE STUDIEN VON WESTSERBIEN",
  "logoDimuse": "DIGITALER MULTIMEDIA REISEFÜHRER FÜR DIE ALTSTADT VON UŽICE",
  "gallery": "Galerie",
  "naslov": "Über das Projekt"
}
