{
  "id": "RS",
  "pocetna": "почетна",
  "istorijat": "историјат",
  "otvrdjavi": "о тврђави",
  "oporodicivojinovic": "породица војиновић",
  "onikolialtomanovicu": "никола алтомановић",
  "galerija": "галерија",
  "oprojektu": "о пројекту",
  "preuzmi": "преузми апликацију",
  "dimuse": "Дигитални мултимедијални водич Старог Града",
  "carousel_title": "Стопама Николе Алтомановића ",
  "carousel_subtitle": "виртуелна шетња старим градом Ужице",
  "3d_tour": "3D обилазак",
  "stari_grad_citadel": "тврђава „стари град”",
  "u_izvorima": "У историјским изворима Ужице се први пут помиње 9. октобра 1329. године и то успут, у једном дубровачком документу. Историчари сматрају да је Ужице тог времена било трговачко насеље у које су долазили трговци из Дубровника, и у њему боравили. Насеље у долини Ђетиње настало је свакако много раније. Економски просперитет Србије, посебно од време владавине краља Уроша Немањића (1243-1276) довео је до новог замаха у развоју српских насеобина урбаног типа. Убрзан развој трговине и рударства, и постојање трговачког пута за Босну, који је пролазио кроз Ужице, били су фактори који су пресудно утицали на развој места.",
  "homepage_title2": "О тврђави",
  "homepage_subtitle2": "Ужички град, чији су остаци данас познати под именом „Стари градˮ, подигнут је на високом, стеновитом гребену, у западном делу данашњег града Ужица, на месту где река Ђетиња излази из Градске клисуре и улази у Ужичку котлину.",
  "read_more_btn": "прочитај више",
  "homepage_naltomanovic": "Никола Алтомановић",
  "homepage_about_naltomanovic": "Никола Алтомановић био је најславнији и најмоћнији члан српске великашке породице Војиновић, и један од највећих српских господара након смрти цара Душана. Дубровачки хроничар Мавро Орбин, чије је дело „Краљевство Словенаˮ (1601) врло важан историјски извор за биографију Алтомановића, убраја га међу „четири рашка баронаˮ која су се уздигла у доба цара Уроша, у доба распада Српског царства.",
  "homepage_title4": "породица Војиновић",
  "homepage_subtitle4": "Породица Војиновић је српска властеоска породица из XIV века, пореклом из Гацка и Рудина, која се уздигла као војно племство. Војиновићи су имали значајну улогу у време Спског царства. Своје поседе су повећавали порастом моћи и угледа појединих чланова, ширењем и спајањем територија, силом или путем наслеђивања.",
  "citadel_main_title": "Ужички град – „Стари градˮ Ужице",
  "citadel_main_subtitle": "значај, улога и опис средњовековне ужичке тврђаве",
  "citadel_title1": "Историја тврђаве",
  "citadel_subtitle1": "У историјским изворима Ужице се први пут помиње 9. октобра 1329. године и то успут, у једном дубровачком документу. Историчари сматрају да је Ужице тог времена било трговачко насеље у које су долазили трговци из Дубровника, и у њему боравили. Насеље у долини Ђетиње настало је свакако много раније. Економски просперитет Србије, посебно од време владавине краља Уроша Немањића (1243-1276) довео је до новог замаха у развоју српских насеобина урбаног типа. Убрзан развој трговине и рударства, и постојање трговачког пута за Босну, који је пролазио кроз Ужице, били су фактори који су пресудно утицали на развој места.",
  "citadel_subtitle2": "Након смрти цара Душана (1355. године) и великог жупана Алтомана Војиновића (око 1359), ужички крај долази под власт његовог млађег брата, кнеза Војислава Војиновића. У годинама након Војислављеве смрти (1363. године) долази до успона његовог синовца, жупана Николе Алтомановића. Он се помиње 1367. као господар Рудника, што значи да је у то време владао северним делом некадашњих поседа Војислава Војиновића. Први помен Ужичког града у историјским изворима односи се сукоб жупана Николе Алтомановића са коалицијом коју су чинили српски кнез Лазар, босански бан Твртко и угарски војсковођа и мачвански бан Никола Горјански 1373. године. Последње Николино упориште било је управо Ужице, за које се каже да је било његов „тврди градˮ. То значи да је утврђење свакако настало пре 1373. године. Важно је напоменути да је у средњовековном српском језику термином град звано свако утврђење, било да је реч о утврђеном насељу, тврђави у којој живе војници или замку (утврђеном двору). Након освајања Ужица и уклањања Николе Алтомановића са политичке сцене, град је припао кнезу Лазару. Након његове смрти у Косовском боју 1389. године, ужичким крајем су владали његови потомци из династија Лазаревић и Бранковић, све до турског освајања овог дела Србије (1459-1463).",
  "citadel_subtitle3": "Дакле, у време када су моћни српски великаши Војислав Војиновић и Никола Алтомановић господарили ужичким крајем настаје и тврђава, јер пре тога није било политичких разлога за њено подизање. У војно-стратешком смислу тврђава је имала улогу упоришта у областима Војиновића – Алтомановића, јер се налазила на важној саобраћајници која је повезивала њихове поседе у унутрашњости (ужички и руднички крај), са онима у залеђу Дубровника и на Приморју. Важно је истаћи и да је тврђава имала улогу и да надзире и штити становништво у долини Ђетиње, као и трговце који су се кретали путем који је пролазио поред главне градске капије. Неспорно је да су велики кнез и његов синовац градили тврђаве за одбрану и контролу својих поседа, али остаје недоречено ко је од њих двојице подигао утврђење у Ужицу?",
  "citadel_title2": "Опис тврђаве",
  "citadel_subtitle4": "Ужички град, чији су остаци данас познати под именом „Стари градˮ, подигнут је на високом, стеновитом гребену, у западном делу данашњег града Ужица, на месту где река Ђетиња излази из Градске клисуре и улази у Ужичку котлину. Према типу градње, спада у мала брдска утврђења (кастела), са ограниченим функцијама одбране, које је у условима ратовања хладним оружјем било тешко освојиво. Судећи по досадашњим археолошким истраживањима представљао је војно упориште, без властеоског двора. Овакав тип утврђења везује се за позније епохе развоја војне архитектуре средњовековне Србије и Босне, и јављају се на широком простору од Рудника до Никшића, који је током XIV века био у оквиру поседа властеоске породице Војиновић. Град је на врхунцу свог обима у XIX. веку обухватао тврђаву на гребену, утврђење на брегу Стража (преко пута гребена, са северне стране) и спољно утврђење на вису Караула. Међутим, његов основни и најстарији део је утврђење на гребену, које је имало три целине: цитаделу са главном кулом на врху стене, средњи град и доњи град са воденом кулом.",
  "citadel_subtitle5": "Средњовековно утвђење обухватало је мањи простор од оног који је био омеђен каснијим бедемима. Брањени простор средњовековног утврђења, површине око 2000 m2, обухватао је цитаделу са главном кулом и простор каснијег средњег града. У средишту система одбране, у време настанка града, а и у каснијим епохама, налазила се цитадела са главном кулом (Скица 1). У утврђење се улазило кроз градску капију, поред северозападне куле. Као код већине средњовековних утврђења, прилаз градској капији водио је преко дрвеног моста, постављеног изнад рова.",
  "citadel_subtitle6": "Цитадела је била овалне основе, са истуреном главном кулом или бранич-кулом према северу и улазом са јужне стране. Облик издужене основе полукружне куле, на највишој коти гребена, условљен природном конфигурацијом терена, омогућавао је најпогодније услове за одбрану. Улаз у кулу налазио се са јужне стране, у равни шетне стазе. Улазу се прилазило са бедема и вероватно дрвеним степеништем из унутрашњег дворишта. Унутрашњи простор куле био је подељен на етаже дрвеним међуспратним конструкцијама (Скица 3). Својим обликом, висином (16 метара), и истуреним положајем на врху стеновитог гребена подсећа на донжон кулу тврђаве Маглич. Унутрашње двориште цитаделе било је по површини релативно мало. Претпоставља се да се уз унутрашњост бедема  налазио објекат за смештај посаде, грађен од дрвета. У унутрашњости цитаделе налазила се и мања цистерна са филтер-бунаром.",
  "citadel_subtitle7": "Простор средњег града представљао је најзначајнији део тврђаве, унутар кога су се налазиле грађевине које су служиле пре свега за смештај и исхрану посаде, али је ту било и грађевина друге намене (ковачница, штала итд). Бедеми средњег града чували су (опасивали) простор цитаделе. Такође, на простору средњег града готово сигурно се налазила и мања црква (параклис, капела), као и у другим средњовековним градовима, и која је подмиривала духовне потребе становника утврђења. Пећина која се налази у унутрашњости гребена коришћена је у османском периоду као склониште у време опсаде, могла је бити коришћена и као складиште за барут, можда и као тамница. Овај простор имао је највероватније и у средњем веку своју намену. На угловима бедема налазиле су се куле.",
  "citadel_subtitle8": "Простор доњег града, са импозантном воденом кулом, по мишљењу стручњака није постојао у време средњовековне српске државе, већ је подигнут након турског освајања Ужица (1459–1463), крајем XV или почетком XVI века. У том периоду дошло је до обнове и значајног проширења утврђења.",
  "citadel_literatura": "Извори",
  "citadel_literatura1": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "citadel_literatura2": "Максимовић, М. и Војновић, М. (2017). Путне веза Ужица са Полимљем и Подрињем (14-17. век). Ужички зборник, 41, 39-72.",
  "citadel_literatura3": "Мишић, С. (2010). Ужице. У Синиша Мишић (Едитор), Лексикон градова и тргова средњовековних српских земаља, стр. 303-304. Београд: Завод за уџбенике.",
  "citadel_literatura4": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "citadel_literatura5": "Поповић, М. (2004). Ужички град. Ужице: Историјски архив Ужице.",
  "porodica_vojinovic_main_title": "ПОРОДИЦА ВОЈИНОВИЋ",
  "porodica_vojinovic_main_subtitle": "(крај XIII века – крај XIV века)",
  "porodica_vojinovic_title1": "Породично стабло",
  "porodica_vojinovic_subtitle1": "Породица Војиновић је српска властеоска породица из XIV века, пореклом из Гацка и Рудина, која се уздигла као војно племство. Војиновићи су имали значајну улогу у време Српског царства. Своје поседе су повећавали порастом моћи и угледа појединих чланова, ширењем и спајањем територија, силом или путем наслеђивања. Старије порекло породице нам је нажалост непознато услед малобројности историјских извора за раније периоде наше прошлости. Повест ове властеоске породице можемо да пратимо тек од генерације у којој је било четворица браће, од којих су само Војин и Хрватин познати поименце (видети генеолошко стабло породице Војиновић).",
  "porodica_vojinovic_subtitle2": "Родоначелник породице, војвода Војин, био је један од најистакнутијих велможа из времена Стефана Дечанског. Постао је великаш и стеногоша у време када је млади краљ Душан био намесник Зете. Управљао је Гацком и водио агресивну политику према Дубровнику, ослањајући се на брачне везе своје деце (кћи Села, била је удата за Брајка, из породице Бранивојевић, који су држали Стон и Пељешац, а син Алтоман ожењен Ратославом, ћерком војводе Младена, родоначелником породице Бранковић).",
  "porodica_vojinovic_subtitle3": "Хрватин, брат војводе Војина, као господар Рудина био је у војној служби краља и цара Душана. Напредовање у служби донело му је звање и титулу великог челника, али и ширење породичних поседа из околине Дубровника ка северу. Проширивањем власти на суседне области (Дрину и Дабар), створио је упориште у Бањи код Прибоја. Обновом и доградњом параклиса Успења Богородице у манастиру Светог Николе (манастир Бања) Хрватин и Војин постају ктитори овог важног манастира, центра Дабарске епископије. Хрватин је преминуо 1349. године, као монах Димитрије. У порти манастира Бања сачувана су три надгробна споменика која сведоче о везама породице Војиновић и овог духовног центра.",
  "porodica_vojinovic_subtitle4": "Припадници друге генерације Војиновића, Милош, Алтоман и Војислав, били су синови војводе Војина. Милош Војиновић, најстарији син војводе Војина, био је човек од поверења и ставилац (дворанин који се бринуо о владаревој храни), на двору краља Душана. Последњи пут се помиње 1333. године, у повељи краља Душана којом је Дубровчанима предао Стон. Милош Војновић је и један од главних ликова познате српске епске песме „Женидба Душановаˮ, у којој је представљен као велики јунак и сестрић цара Душана. Међутим, у сачуваним писаним историјским изворима нема података о сродству између Милоша Војиновића и цара Душана.",
  "porodica_vojinovic_subtitle5": "Велики жупан Алтоман Војиновић, био је други син војводе Војина. У историјским изворима први пут се помиње 1333. године, као господар у околини Дубровника. Када се оженио Ратославом (1347), имао је титулу жупана. Почетком друге половине XIV века, као велики жупан, управљао је области у долини реке Груже. На надгробној плочи господара града Честина (на простору данашње Шумадије, у општини Кнић), истакнута је његова потчињеност великом жупану Алтоману, што сведочи о његовој моћи и утицају. У историјским изворима последњи пут се помиње 1359. године. Ратослава, ћерка војводе Младена, сестра севастократора Бранка Младеновића и рођена тетка Вука Бранковића, била је Алтоманова супруга, са којом је имао сина Николу. У старијој српској историографији она се помиње као Витослава. Сахрањена је у манастиру Бања код Прибоја на Лиму. Надгробну плочу поставио је њен син, жупан Никола Алтомановић.",
  "porodica_vojinovic_subtitle6": "Кнез и велики кнез Војислав Војиновић, најмлађи Војинов син, уздигао се за време цара Душана и цара Уроша, и постао један од најмоћнијих људи у Рашкој. У време владавине цара Уроша имао је истакнуту улогу у борбама са Симеоном (Синишом) Немањићем, који је био претендент на српски престо, Угрима (Мађарима), и Дубровником. Након смрти брата Алтомана, проширио је власт на области од горње Дрине до Јадранског мора и добија титулу великог кнеза. Објединио је пространу територију у дубровачком залеђу која је укључивала Конавле, Драчевицу, Требиње, Рудине, Гацко, Пиву, горњу Дрину, Дабар у Полимљу, Сјеницу и утврђени град Звечан. Сматрајући да му као хумском кнезу припадају права на град Стон и полуострво Пељешац, које је цар Душан предао Дубровнику, покушавао је да ове некадашње српске крајеве стави под своју власт. У уговору цара Уроша са Дубровчанима (1360) држава кнеза Војислава помиње се као посебно организована феудална област. Ипак, кнез Војислав био је лојалан вазал и велики ослонац младог цара. У историјским изворима се последњи пут помиње 1363. године. Сахрањен је у манастиру Бања као „велики кнез све српске, грчке и приморске земљеˮ и монашког имена Стефан.",
  "porodica_vojinovic_subtitle7": "Кнегиња Гојислава, супруга кнеза Војислава, са којом је имао три сина, Стефана, Добровоја и Петра, и кћери (имена и број нису познати), владала је његовим земљама све до 1368. године, када ју је потиснуо братић њеног супруга, жупан Николе Алтомановића.",
  "porodica_vojinovic_subtitle8": "Жупан Никола Алтомановић, био је син великог жупана Алтомана и Ратославе Младеновић. За време његове власти земље Војиновића су досегле своје највеће пространство. Протезале су се од Рудника до Дубровника. Један од његових градова било је и Ужице, у коме се догодио преломни догађај у краткој, али садржајној биографији овог великаша. По оцени многих историчара, младићка непромишљеност и ратоборност утицали су на многе одлуке и потезе које је Никола Алтомановић донео током своје кратке владавине.",
  "porodica_vojinovic_literatura": "Извори",
  "porodica_vojinovic_literatura1": "Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
  "porodica_vojinovic_literatura2": "Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
  "porodica_vojinovic_literatura3": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "porodica_vojinovic_literatura4": "Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
  "porodica_vojinovic_literatura5": "Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
  "porodica_vojinovic_literatura6": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "porodica_vojinovic_literatura7": "Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
  "porodica_vojinovic_literatura8": "Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ.",
  "naltomanovic_main_title": "НИКОЛА АЛТОМАНОВИЋ",
  "naltomanovic_main_subtitle": "(рођ. око 1348 – прем. око 1395)",
  "naltomanovic_title1": "Долазак на власт",
  "naltomanovic_subtitle1": "Никола Алтомановић био је најславнији и најмоћнији члан српске великашке породице Војиновић, и један од највећих српских господара након смрти цара Душана. Дубровачки хроничар Мавро Орбин, чије је дело „Краљевство Словенаˮ(1601) врло важан историјски извор за биографију Алтомановића, убраја га међу „четири рашка баронаˮ која су се уздигла у доба цара Уроша, у доба распада Српског царства.",
  "naltomanovic_subtitle2": "Сматра се да је рођен око 1348. године, у браку великог жупана Алтомана Војиновића и властелинке Ратославе Младеновић. По оцу био је припадник славне породице Војиновић, а по мајци је потицао од друге важне српске великашке породице – Младеновић, којој је припадао и севастократор Бранко, отац Вука Бранковића.",
  "naltomanovic_subtitle3": "На историјску позорницу ступа из данашње перспективе јако млад, за време владавине цара Уроша, тачније 1366. године. У то време могао је имати највише 18 година. Наредне, 1367. године помиње се као господар Рудника, једног од најважнијих привредних центара средњовековне Србије.",
  "naltomanovic_subtitle4": "Историјски извори не прецизирају која је првобитно била област којом је владао. Ипак, чињеница да се на почетку каријере помиње као господар Рудника упућује на закључак да су се његови првобитни поседи налазили на простору тадашњег северозападног дела Српског царства. То је и простор којим је раније управљао и његов отац, велики жупан Алтоман, тако да је Никола вероватно наследио бар део очевих поседа.",
  "naltomanovic_subtitle5": "Рудник и околни предели били су посебно значајни за жупана Николу због рудног богатства тог дела Српског царства. Рудник је био његов најважнији и најбогатији град, у коме је ковао свој новац са натписом „В Христа Бога благоверни жупан Никола”. Поред овог типа новца жупана Николе, постојао је и други, са текстом на латинском језику.",
  "naltomanovic_subtitle6": "За разлику од Алтомановићевог новца који нам је познат, немамо података о његовим задужбинама, па тако ни о фрескама на којима је био представљен као ктитор храма који је подигао или обновио. Стога нам није познат лик жупана Николе. Млади српски властелини приказани су на сачуваним средњовековним фрескама као снажни мушкарци, неговане дуге косе и браде, обучени у скупе одежде кројене по византијској моди. Никола Алтомановић по том питању свакако није био изузетак.",
  "naltomanovic_title2": "Ширење поседа",
  "naltomanovic_subtitle7": "Након што је наследио очеве земље у северозападном делу Србије, са јаким рударским центрима у Подрињу (Црнча) и Руднику, Никола је започео проширивање своје области освајањем суседних територија. Водио је агресивну политику према својим суседима. Можда је разлог таквог наступања делом лежао и у добрим односима са Николом Горјанским, угарским баном од Мачве, који је био његов заштитник.",
  "naltomanovic_subtitle8": "Како би проширио власт на остатак територија којима је управљао његов стриц, кнез Војислав, Никола се сукобио са својом стрином, кнегињом Гојиславом. За време трајања сукоба, дуже од годину дана, Гојислава није добила тражену помоћ од својих суседа: цара Уроша, босанског бана Твртка (који се бавио побунама у Босни) и Балшића, који су учествовали у борбама у Албанији. До краја 1368. сукоб је завршен Николином победом – у његовим рукама нашли су се Пива, Будимља, Попово и Требиње. Тиме је млади жупан за кратко време овладао простором од Рудника до Јадранског мора. Гојислава се, уз помоћ Дубровчана, пребацила на простор северне Албаније, са кога је вероватно и потицала, и ту нашла уточиште.",
  "naltomanovic_subtitle9": "Надирање Николе Алтомановића према приморју пореметило је привредне и политичке прилике, и изазвало велику узбуну и пометњу у Дубровачкој републици. Дубровчанима који су живели од трговине, никако није одговарало ратно стање на територији на којој су трговали. Такође, жупан је временом истакао претензије на дубровачке територије Стон и Пељешац. У том погледу наставио је политику свог стрица, кнеза Војислава. На Николиној страни био је и одметнути вазал босанског бана Твртка – Санко Милтеновић, што је додатно сметало Републици. Због свега тога Дубровник није био у добрим доносима са новим суседом – жупаном Николом, и ти односи су се наредних година само погоршавали.",
  "naltomanovic_subtitle10": "Крајем 1368. године уследиле су Николине припреме за борбу са босанским баном Твртком. Доходак од солског кумерка, који je раније примала Гојислава, прешао је на Николу. Он је у време свог боравка у Приморју 1369. године покушао да присили Републику да му исплаћује и светодмитарски доходак, али је наишао на одлучан отпор. Дубровник се чврсто држао свог става да доходак даје само владару Србије, a никако властели.",
  "naltomanovic_subtitle11": "Појединости борбе жупана Николе Алтомановић и босанског бана Твртка историјски извори нису ближе забележили. Познато је да су 1370. године постигли споразум и склопили мир којим није обухваћена Република, која је исти потајно очекивала не би ли се осигурала од самовоље и будућих напада жупана Николе.",
  "naltomanovic_subtitle12": "Смрћу кнеза Војислава Војиновића 1363. године цар Урош изгубио је важан ослонац, који је покушао да надокнади уздизањем лојалних властелина, браће Вукашина и Угљеше Мрњавчевића. Вукашин је 1365. године крунисан за српског краља, чиме је постао савладар цара Уроша. Међутим, наредних година нови српски краљ креће да иступа све самосталније у односу на цара, и да шири своју власт и јача моћ своје породице. Дубровачки хроничар Мавро Орбин пише да је дошло до склапања коалиције против Мрњавчевића, коју су чинили цар Урош, и њему одани великаши из старих српских земаља – жупан Никола Алтомановић и кнез Лазар – уједињени ради сламања моћи Мрњавчевића. По истом писцу, дошло је до битке између присталица цара Уроша и Мрњавчевића на Косову пољу 1369. године. Током битке кнез Лазар се, осетивши силу противника, повукао са својим снагама. Жупан Никола је остао, претрпевши велике губитке. Битка је окончана царевим поразом и заробљавањем, а жупан је, иако рањен, успео да побегне. Старија српска историографија била је неповерљива према Орбиновим информацијама о Косовском боју 1369. године, али је историчар Раде Михаљчић пре неколико деценија показао да се Орбиново казивање о два сукобљена табора српске властеле може пратити и на основу других, поузданијих историјских извора.",
  "naltomanovic_subtitle13": "Пораз у борби са Мрњавчевићима, рањавање и губици у људству ослабили су жупанов положај, што је вероватно допринело потписивању мира са босанским баном Твртком. Алтомановић се поново окреће ка Дубровнику са захтевом да му се исплаћује тражени светодимитарски доходак, који би значајно побољшао његову финансијску ситуацију. Дубровчани се се држали свог пређашњег одговора, што је Николу још више разљутило па је на Републику послао војску. Дубровнику је нанета огромна штета, а дубровачки трговци који су се затекли у Николиним земљама су заробљени, а њихова имовина је конфискована.",
  "naltomanovic_subtitle14": "Дубровник се жалио на жупана угарском краљу Лајошу, заштитнику Републике. Наиме, након Задарског мира 1358. године, којим је окончан рат Угарске и Венеције (Млетачка република), Венеција је изгубила поседе на источној обали Јадранског мора. Једна од последица тог догађаја била је раст угарског утицаја на Јадранском приморју – Дубровник је тада признао врховну власт угарског краља. Ипак, Алтомановић није стрепео од напада угарске војске, вероватно због добрих односа са мачванским баном Николом Горјанским. Значај улоге мачванског бана Дубровчани су брзо уочили и схватили, па су у преговорима са угарским краљем успешно успевали да га избегну.",
  "naltomanovic_title3": "Слабљење и пад са власти",
  "naltomanovic_subtitle15": "Слабљење Николе Алтомановића након сукоба са Мрњавчевићима и његово ангажовање у приморју искористио је његов доскорашњи савезник – кнез Лазар. Крајем 1370. године напао је Алтомановићеве територије и успео да заузме Рудник, његов најважнији и најбогатији град. Њихов однос није свакако био исти након Лазаревог повлачења из сукоба са Мрњавчевићима, али је Лазаровим нападом њихово непријатељство добило нову димензију. Орбин пише да је Алтомановић био толико љут на кнеза да је испланирао његово убиство. Наиме, предложио му је да се нађу у пратњи ненаоружаних пратилаца и преговарима реше проблеме. Када су кнез и његови људи дошли, Алтомановић и његови пратиоци су извукли мачеве скривене у снегу и напали их. Кнез је тешко рањен, али је избегао смрт захваљујући златном крсту који је носио испод одеће, и који је скренуо ударац мача, а његови пратиоци су настрадали. Од тада су кнез Лазар и жупан Никола заклети непријатељи.",
  "naltomanovic_subtitle16": "Поред кнеза Лазара, против жупана Николе окренуо се још један његов доскорашњи савезник – босански великаш Санко Милтеновић, који је угрожавао његове јужне поседе. Жупан је одлучно деловао и поразио Санка, који обрачун са жупановим ратницима није преживео.",
  "naltomanovic_subtitle17": "Почетком 1371. године жупан Никола је наставио пустошења у Приморју, наносећи штету Дубровнику на копну и на мору. Република је тражила интервенцију угарског краља Лудвика, како би заштитила интересе својих грађана. Истовремено долази до склапања моћног савеза против жупана Николе, који су чинили краљ Вукашин Мрњавчевић и Ђурађ Балшић, који су желели да коначно униште Николу Алтомановића, и поделе његове поседе. Савезници су свакако могли да рачунају на моралну, ако не и на војну подршку жупанових непријатеља – кнеза Лазара и бана Твртка. Међутим, напад је обустављен због опасности од Турака, који су угрожавали поседе деспота Угљеше Мрњавчевића, Вукашиновог брата и нејвернијег савезника.",
  "naltomanovic_subtitle18": "Kpajeм 1371. године у српским земљама су настале велике промене, судбоносне за жупана Николу Алтомановића. Непријатељско окружење, у којем се раније нашао жупан Никола, нестало је након битке на Марици, где је погинуо краљ Вукашин, a два месеца након тога умро je и цар Урош.",
  "naltomanovic_subtitle19": "У таквим околностима, када је Србија остала без централне власти, Дубровачка република је тежила да нормализује односе са својим „незгодним” суседом, како су Дубровчани називали жупана Николу. Велике територије под његовом влашћу биле су области од изузетног значаја за дубровачку копнену трговину, као и престанак сукоба које би ту трговину омогућили. Почетком 1372. године обновљени су преговори, а у пролеће исте године склопљен је мир између Републике и жупана Николе. Република је коначно прихватила захтев жупана Николе и почела да му исплаћује светодмитарски доходак, што је први случај да је исти икада исплаћен једном великашу, а не владару Србије.",
  "naltomanovic_subtitle20": "Након битке на Марици жупан Никола је успео да поврати град Рудник (крај 1371. или почетак 1372. године). Покушао је да заузме и царски град Призрен, битан трговачки центар који се после Маричке битке налазио под влашћу Ђурађа Балшића, али без успеха. У настојању да добије Стон и Пељешац, на које је полагао право као и његов стриц Војислав, Никола је склопио савез са Венецијом уперен против Дубровника. Поставши савезник Венеције, жупан не само да изгубио наклоност Угарске, већ се и отворено сврстао у табор њених непријатеља.",
  "naltomanovic_subtitle21": "Велике амбиције Николе Алтомановића довеле су до стварање нове коалиције против њега, коју су чинили српски кнез Лазар, босански бан Твртко и угарски бан Мачве Никола Горјански. Они су продрли у Николине земље 1373. године, и приморали га да се повлачи ка Приморју. Послушност Николи одбили су градови којима је управљао, попут Клобука и Требиња. Заповедник Клобука одбио је да отвори градску капију и свог господара пусти у град. Вероломство вазала натерало је Николу да се окрене ка северу у потрази за уточиштем. Тако је стигао у Ужице, међу своје лојалне поданике који му нису, попут других, окренули леђа, и на које је могао да се ослони у одбрани од нападача.",
  "naltomanovic_subtitle22": "Ипак, опсада Ужица није имала исход који је жупан Никола прижељкивао. Забележено је да су непријатељски ратници град нападали ватром – највероватније ватреним стрелама, можда и примитивним топовима – због чега су изгореле дрвене грађевине у утврђењу. Браниоци су били принуђени на предају због ватре и дима, укључујући и Алтомановића, који је предат Мусићима, сестрићима кнеза Лазара. Они су га, уз кнежево допуштење или на своју руку (што је мање вероватно) ослепили. Из перспективе средњовековног човека великаш који није способан да води војску у рат није способан ни да влада. Стога је Никола Алтомановић ослепљењем уклоњен са политичке сцене.",
  "naltomanovic_subtitle23": "Ипак, уклањање са политичке сцене није значило и крај Николиног живота. Иако су његови поседи подељени између кнеза Лазара и бана Твртка, остављена му је мала област којом је управљао, под влашћу кнеза Лазара. У дубровачким изворима жупан Никола помиње се све до 1395. године, што значи да је надживео све своје противнике – краља Вукашина, кнеза Лазара, босанског бана Твртка, угарског краља Лајоша и мачванског бана Николу Горјанског.",
  "naltomanovic_literatura": "Извори",
  "naltomanovic_literatura1": "Благојевић, М (2001). Државна управа у српским средњовековним земљама. Београд: Службени лист СРЈ.",
  "naltomanovic_literatura2": "Динић, М. (1932). О Николи Алтомановићу. Београд: Српска краљевска Академија.",
  "naltomanovic_literatura3": "Историја Титовог Ужица (до 1918) I. (1989). Београд: Историјски институт – Титово Ужице: Народни музеј из Титовог Ужица.",
  "naltomanovic_literatura4": "Михаљчић, Р. (1975). Крај Српског царства. Београд: Српска књижевна задруга.",
  "naltomanovic_literatura5": "Михаљчић, Р. (1984). Лазар Хребељановић- историја, култ, предање. Београд: Нолит.",
  "naltomanovic_literatura6": "Орбин, М. (2006). Краљевство Словена. Београд: Sezam book.",
  "naltomanovic_literatura7": "Томовић, Г. (2011). Војиновићи. Споменица академика Симе Ћирковића, стр. 355-366. Београд: Историјски институт.",
  "naltomanovic_literatura8": "Шуица, М. (2000). Немирно доба српског средњег века: властела српских обласних господара. Београд: Службени лист СРЈ.",
  "nazivprojekta": "Назив пројекта",
  "nosilacprojekta": "Носилац пројекта",
  "akademija": "Академија струковних студија Западна Србија",
  "koordinator": "Координатор пројекта",
  "koordinator1": " др Мирослава Јордовић Павловић",
  "finansiranje": "Финансирање пројекта",
  "finansiranje1": "Министарство културе, Сектор за заштиту дигиталног наслеђа",
  "finansiranje2": "Град Ужице",
  "prijavanaNaKonkurs": "Пријава на конкурс: 25. јануар 2022.",
  "rezultati": "Резултати: 12. мај 2022.",
  "rangiranje": "Рангирање пројекта: прво место",
  "poeni": "Освојени поени: 85,67",
  "implementacija": "Имплементација пројекта: до 30. децембра 2022.",
  "projektniTim": "Пројектни тим",
  "projektniTim1": "др Мирослава Јордовић Павловић, дипл. електро инжењер, координатор",
  "projektniTim2": "др Љубица Диковић, председница академије, стручни консултант,",
  "projektniTim3": "др Слободанка Станков, дипл. географ, стручни консултант",
  "projektniTim4": "Миломир Максимовић, дипл. историчар, стручни консултант",
  "projektniTim5": "Стефан Даниловић, инжењер струковних студија, нејтив ВР апликација",
  "projektniTim6": "Никола Џекић, инжењер струковних студија, веб апликација",
  "projektniTim7": "Младен Стојић, инжењер струковних студија, веб апликација",
  "projektniTim8": "Ивана Маринковић, преводилац",
  "projektniTim9": "Никола Јанковић, преводилац",
  "projektniTim10": "Слађана Станојевић, преводилац",
  "projektniTim11": "Милорад Мурић, графички дизајн",
  "projektniTim12": "Драгана Кнежевић, графички дизајн",
  "projektniTim13": "Јелена Лукић, спикер",
  "promocija1": "Презентација пројекта на Workshop on methodologies for design and management of innovative touristic products у оквиру Interreg Tematic пројекта у организацији Регионалне развојне агенције Западна Србија која је одржана 15.06.2022.године",
  "promocija2": "Пројекат DiMSUE је успешно представљен на 6. Туристичкој конференцији Западна Србија која је одржана на Мећавнику, Мокра Гора у периоду 6.-7.12.2022. године. Аплауз и похвалне речи организатора су доказ значаја постигнутих резултата пројекта",
  "dugme": "пошаљи",
  "grbSrbije": "република Србија министарство културе",
  "grbGrada": "град ужице",
  "logoAkademije": "Академија струковних студија западна Србија",
  "logoDimuse": "Дигитални мултимедијални водич Старог Града",
  "gallery": "Галерија",
  "naslov": "O пројекту"
}
